<unk>	0
<s>	0
</s>	0
<PAD>	0
▁de	-3.18205
s	-3.25575
,	-3.78404
▁e	-4.01846
▁a	-4.08664
▁	-4.12463
▁do	-4.28462
▁em	-4.32863
▁da	-4.35231
r	-4.40968
m	-4.46648
▁para	-4.57537
a	-4.57807
'	-4.73221
▁no	-4.78677
▁'	-4.79552
o	-4.83429
▁na	-4.83568
▁que	-4.84659
▁com	-4.98481
▁diz	-5.00028
▁o	-5.02335
▁é	-5.21719
u	-5.37795
▁A	-5.41555
-	-5.45846
▁por	-5.50437
ção	-5.54292
▁se	-5.617
l	-5.67584
do	-5.76204
▁Rio	-5.79601
da	-5.83869
▁não	-5.85344
▁Brasil	-5.88243
▁ao	-5.91763
pós	-5.93265
ão	-5.93911
▁sobre	-5.94248
▁mais	-6.01585
▁à	-6.02912
▁Temer	-6.03716
▁tem	-6.07161
e	-6.08534
es	-6.09842
▁SP	-6.10462
▁um	-6.13277
▁contra	-6.15747
▁R	-6.1622
▁dos	-6.20933
;	-6.22993
$	-6.30913
▁Paulo	-6.31187
▁O	-6.33445
▁São	-6.34226
p	-6.35465
▁C	-6.35531
is	-6.3952
rá	-6.45226
▁ser	-6.47646
▁anos	-6.53629
▁Dilma	-6.55233
ou	-6.55962
á	-6.56092
ia	-6.5624
▁Com	-6.58394
▁Em	-6.5877
▁EUA	-6.61566
▁como	-6.61635
▁pode	-6.61819
t	-6.65895
i	-6.66617
:	-6.67514
▁mas	-6.68545
ta	-6.69664
▁vai	-6.70219
n	-6.74143
▁são	-6.75173
to	-6.77315
▁S	-6.77636
g	-6.77659
nte	-6.82012
▁re	-6.82723
os	-6.84292
▁governo	-6.86269
ca	-6.87122
▁impeachment	-6.87731
te	-6.88257
er	-6.88391
▁deve	-6.89124
▁faz	-6.89236
▁os	-6.89995
▁nos	-6.90157
ra	-6.90884
re	-6.91601
c	-6.93736
de	-6.94702
▁in	-6.94917
▁Cunha	-6.97144
té	-6.97184
▁ter	-6.97841
y	-6.97904
?	-6.99139
▁sem	-6.99779
ções	-6.99959
▁quer	-7.00883
▁1	-7.01245
▁novo	-7.01731
dos	-7.01831
▁E	-7.02355
▁Olimpíada	-7.04911
▁pela	-7.0492
▁entre	-7.05377
▁Trump	-7.05767
la	-7.08512
▁casa	-7.0915
co	-7.09182
▁Jato	-7.12199
▁nova	-7.13566
▁Justiça	-7.13662
▁Jogos	-7.13826
-2016	-7.1394
▁pede	-7.13947
f	-7.1505
ndo	-7.15077
▁Lav	-7.16181
▁ex	-7.16415
▁P	-7.18311
▁pelo	-7.18796
▁veja	-7.19405
▁Governo	-7.19432
va	-7.21665
▁ano	-7.22232
▁foi	-7.23234
▁2	-7.23691
ce	-7.2467
▁sua	-7.24868
▁volta	-7.26555
ar	-7.26808
▁T	-7.27112
▁Para	-7.27413
!	-7.27526
▁STF	-7.27526
em	-7.28226
▁Lula	-7.28228
lo	-7.28276
▁país	-7.28309
▁seleção	-7.29234
z	-7.30079
d	-7.32136
ões	-7.32425
le	-7.32497
▁está	-7.33254
▁seu	-7.33768
▁De	-7.34127
▁mostra	-7.3446
ro	-7.34675
in	-7.3512
▁I	-7.35582
▁deixa	-7.36672
ne	-7.37581
▁presidente	-7.39398
í	-7.40705
▁Câmara	-7.4207
▁crise	-7.42862
das	-7.43485
mento	-7.43697
▁F	-7.44467
b	-7.44634
na	-7.44776
é	-7.46318
▁Veja	-7.46885
▁dia	-7.47698
h	-7.4855
▁Re	-7.49809
▁tenta	-7.50364
▁Bolsa	-7.51504
▁vence	-7.52643
"	-7.53371
que	-7.53762
pa	-7.53928
▁c	-7.55099
▁mil	-7.55214
▁"	-7.57576
▁menos	-7.58179
▁busca	-7.58473
▁TV	-7.58715
▁B	-7.58982
▁vira	-7.5928
C	-7.59309
ti	-7.59408
▁maior	-7.59449
vo	-7.59489
▁Na	-7.59797
li	-7.60583
▁H	-7.61283
ram	-7.61308
▁Folha	-7.61448
terá	-7.61641
A	-7.61723
▁3	-7.62184
▁afirma	-7.62399
▁ganha	-7.6243
us	-7.6337
▁Ex	-7.63424
idade	-7.6392
▁cai	-7.64195
pe	-7.64837
ci	-7.65208
no	-7.65436
ri	-7.65549
▁M	-7.66693
as	-7.66921
▁cria	-7.67541
al	-7.67712
▁só	-7.68178
se	-7.69182
▁política	-7.69581
O	-7.69717
▁5	-7.69736
▁leva	-7.69736
▁No	-7.7016
▁fim	-7.70424
▁G	-7.70533
v	-7.70658
▁con	-7.7067
vi	-7.71124
ado	-7.71396
ma	-7.71776
▁brasileira	-7.71795
▁melhor	-7.71876
▁já	-7.71977
ve	-7.72839
▁4	-7.73142
▁final	-7.73246
▁Se	-7.73755
▁fora	-7.74004
ó	-7.74011
dá	-7.74452
▁Haddad	-7.74628
▁fazer	-7.74846
ga	-7.75047
▁anuncia	-7.75207
têm	-7.75333
▁Palmeiras	-7.75718
▁futebol	-7.75718
▁nesta	-7.76268
▁fica	-7.76942
x	-7.77139
▁Sem	-7.77269
▁Polícia	-7.77375
▁2016	-7.77377
▁mundo	-7.77948
▁chega	-7.78245
▁mi	-7.78377
▁Senado	-7.78386
en	-7.78484
▁semana	-7.78538
▁marca	-7.79135
▁D	-7.79201
go	-7.79522
ismo	-7.7998
ria	-7.80169
▁China	-7.80208
▁Corinthians	-7.80775
▁campanha	-7.80775
▁estreia	-7.80775
▁dura	-7.8104
▁PT	-7.81084
di	-7.81463
▁La	-7.81804
▁ministro	-7.82138
▁sobe	-7.82143
▁ouro	-7.82193
▁critica	-7.82459
▁milhões	-7.82519
▁Nova	-7.82601
▁defende	-7.82663
tra	-7.82857
ni	-7.83583
▁acordo	-7.83703
▁perde	-7.84025
▁Vila	-7.84347
▁Hillary	-7.84893
▁Doria	-7.84929
P	-7.85254
io	-7.86111
▁brasileiro	-7.86533
im	-7.86602
ista	-7.86696
me	-7.87696
st	-7.87746
ência	-7.87933
ir	-7.88164
▁lei	-7.88669
▁debate	-7.88957
ça	-7.89084
▁dois	-7.89355
▁história	-7.89718
▁bi	-7.8972
▁Quadrinhos	-7.89817
on	-7.9029
▁la	-7.91373
▁ajuda	-7.91385
▁aprova	-7.91421
▁p	-7.91532
▁Ca	-7.91981
S	-7.9239
fe	-7.92502
▁Por	-7.92755
▁US	-7.93009
ba	-7.93195
▁dizem	-7.93746
▁Santos	-7.94299
▁Argentina	-7.94334
▁Petrobras	-7.94334
▁morte	-7.94432
▁Estado	-7.95214
ação	-7.95307
res	-7.95323
▁Brasileiro	-7.95408
▁zona	-7.95663
▁pessoas	-7.95946
▁leitor	-7.96336
▁ainda	-7.96531
ns	-7.9675
▁nas	-7.97512
▁Olímpicos	-7.97594
▁empresas	-7.98222
▁pre	-7.98301
▁primeiro	-7.98375
▁2017	-7.98377
2	-7.9843
▁Mortes	-7.98913
▁lança	-7.99076
▁vê	-7.99202
ada	-7.99369
▁faze	-7.99516
▁Estados	-7.99618
ito	-8.00138
ém	-8.00661
tro	-8.00791
▁queda	-8.00807
vão	-8.01527
▁livro	-8.01559
▁Astrologia	-8.01872
fa	-8.02067
▁Lei	-8.02498
▁nega	-8.02552
▁f	-8.02804
▁Co	-8.0296
▁votação	-8.03443
▁10	-8.0347
ul	-8.03613
▁Le	-8.03874
▁ou	-8.04146
ter	-8.04218
▁vez	-8.04757
▁primeira	-8.0476
▁Novo	-8.04831
it	-8.05048
ntes	-8.05165
▁K	-8.05352
▁BC	-8.05577
▁of	-8.05598
an	-8.0589
▁Casa	-8.05988
▁projeto	-8.06236
▁vida	-8.06792
▁brasileiros	-8.07202
▁bate	-8.07385
▁en	-8.07386
.	-8.07641
▁PF	-8.07772
ing	-8.08055
bo	-8.08148
▁Renan	-8.08492
▁conta	-8.08515
▁7	-8.08597
▁antes	-8.09001
▁segurança	-8.09378
▁recebe	-8.09384
▁reúne	-8.10025
▁aponta	-8.10025
▁recorde	-8.10055
▁alta	-8.10122
▁ação	-8.10429
qui	-8.10649
▁Venezuela	-8.108
▁dias	-8.11084
▁disputa	-8.11452
▁morre	-8.11525
▁três	-8.11588
nd	-8.11871
▁cresce	-8.12094
D	-8.12291
▁olímpica	-8.1242
▁ca	-8.12427
T	-8.12431
▁jogo	-8.12467
▁carro	-8.12481
or	-8.13626
▁abre	-8.14452
▁apresenta	-8.14857
▁mulher	-8.1546
▁apoio	-8.15582
am	-8.15643
▁Ma	-8.15647
▁há	-8.15661
▁ataque	-8.15827
mente	-8.16156
▁vôlei	-8.16401
▁reforma	-8.16646
▁venda	-8.16698
ú	-8.16794
▁neste	-8.17229
▁In	-8.1733
▁pedido	-8.17369
ed	-8.17839
▁saúde	-8.18061
▁meses	-8.18072
▁Copa	-8.18125
▁ameaça	-8.18206
dor	-8.18413
▁t	-8.18453
▁usa	-8.18463
ita	-8.18844
▁eleição	-8.18908
M	-8.19058
▁confirma	-8.19329
▁bilhões	-8.19749
▁exterior	-8.19749
▁Presidente	-8.19767
▁podem	-8.19911
1	-8.20269
▁precisa	-8.20286
inha	-8.20286
▁passa	-8.20418
▁show	-8.21058
▁mata	-8.21231
▁dólar	-8.21465
▁vitória	-8.21471
▁abertura	-8.21709
▁público	-8.21923
▁V	-8.22155
dores	-8.22282
▁6	-8.22342
▁20	-8.22898
▁lo	-8.23122
▁trabalho	-8.23212
▁grupo	-8.23212
▁França	-8.23214
▁traz	-8.23257
▁Um	-8.23275
▁Ministro	-8.23282
L	-8.23456
▁mercado	-8.23822
▁me	-8.24208
pi	-8.24252
B	-8.24267
▁Al	-8.24527
▁filme	-8.24705
▁diretor	-8.24759
▁zika	-8.2499
▁falta	-8.25062
▁série	-8.25101
k	-8.25502
ver	-8.25513
bi	-8.25578
ch	-8.25697
▁Odebrecht	-8.25891
▁crianças	-8.26128
▁co	-8.26134
▁9	-8.26255
ina	-8.26346
tar	-8.26693
estão	-8.26843
▁U	-8.26937
tos	-8.27348
▁Li	-8.27977
ardo	-8.28266
el	-8.28399
ê	-8.28417
▁forma	-8.28426
nha	-8.28438
▁caso	-8.28538
▁Ministério	-8.28643
▁risco	-8.28645
▁começa	-8.28846
▁cidade	-8.28908
E	-8.29253
▁Como	-8.29372
▁fala	-8.29451
▁to	-8.29462
▁segunda	-8.29578
▁saída	-8.29589
▁UE	-8.29604
▁tempo	-8.29648
fi	-8.29653
4	-8.29675
ad	-8.29761
0	-8.29903
▁11	-8.30132
▁prisão	-8.30521
▁atletas	-8.30809
dão	-8.30919
mo	-8.31042
▁avança	-8.31256
il	-8.31342
▁Fa	-8.3136
▁Obama	-8.31474
▁revela	-8.31476
▁dinheiro	-8.31478
▁ir	-8.31502
▁Unido	-8.31538
▁América	-8.32435
▁espaço	-8.32435
▁Del	-8.33211
za	-8.33351
5	-8.33362
▁Rússia	-8.33406
▁prepara	-8.33413
cu	-8.3343
▁b	-8.33438
▁PM	-8.33496
ário	-8.33997
ida	-8.34303
▁compra	-8.34411
▁programa	-8.34443
3	-8.34688
rem	-8.35128
the	-8.35135
▁menor	-8.35136
w	-8.35254
cha	-8.35266
▁segundo	-8.35377
-16	-8.35429
▁bem	-8.3547
▁morto	-8.35516
▁quem	-8.35937
ino	-8.3598
▁for	-8.36035
son	-8.36176
▁Dólar	-8.36377
▁cinco	-8.36393
▁espera	-8.36822
man	-8.37031
▁Vi	-8.372
▁mant	-8.37245
▁dez	-8.37331
▁Empresa	-8.37387
▁Do	-8.37453
▁empresa	-8.37613
▁mulheres	-8.37682
ja	-8.3808
iz	-8.38213
▁Paulista	-8.38224
▁vi	-8.38275
▁estupro	-8.38407
▁dicas	-8.38432
▁Pa	-8.38464
▁Tite	-8.38471
9	-8.38557
▁Rein	-8.38594
▁olímpico	-8.38651
▁preso	-8.38704
▁ficar	-8.39116
▁Ju	-8.39262
▁mortos	-8.39296
mos	-8.39315
▁estudo	-8.39444
▁causa	-8.39668
I	-8.39677
▁plano	-8.39703
▁troca	-8.4001
mar	-8.40401
▁Grupo	-8.4048
▁Não	-8.40594
▁sob	-8.40644
▁novos	-8.41266
▁recua	-8.41538
▁derrota	-8.41541
▁Uber	-8.41558
quase	-8.41851
▁político	-8.41921
▁Livro	-8.42596
▁promete	-8.42596
▁Turquia	-8.42596
▁processo	-8.426
▁Moro	-8.42663
che	-8.43074
nt	-8.43134
▁fiscal	-8.43656
▁Alemanha	-8.43671
▁corrupção	-8.43677
▁economia	-8.43752
▁golpe	-8.44033
▁medalha	-8.44154
▁12	-8.44351
▁far	-8.44366
▁evitar	-8.44602
▁decisão	-8.44759
▁delação	-8.44847
▁quatr	-8.45498
ber	-8.45578
▁registra	-8.45857
▁PSDB	-8.45859
▁força	-8.45899
▁pesquisa	-8.45982
▁meta	-8.45983
▁vive	-8.46057
con	-8.46087
▁mudar	-8.47011
▁alvo	-8.47017
▁Mai	-8.47189
R	-8.47359
▁El	-8.47626
▁Neymar	-8.48094
▁festa	-8.48096
▁indica	-8.48106
▁obra	-8.48227
▁nome	-8.48293
▁uso	-8.48363
▁anti	-8.4847
▁pagar	-8.48608
ke	-8.48637
▁pró	-8.48819
cia	-8.48962
▁PMDB	-8.49228
▁domingo	-8.49229
▁propina	-8.4923
▁centro	-8.49234
▁Seleç	-8.49432
▁obras	-8.49719
▁técnico	-8.49909
▁dívida	-8.49949
▁Fi	-8.49999
lha	-8.50023
▁carros	-8.50265
nça	-8.50295
▁Mo	-8.50339
▁Festival	-8.50378
▁internet	-8.50379
▁Janot	-8.50381
inho	-8.50395
▁conquista	-8.50439
▁mal	-8.50605
▁ato	-8.50649
▁Bo	-8.50794
▁aposta	-8.50879
▁Te	-8.51248
▁Alckmin	-8.51541
▁ônibus	-8.51541
▁sociais	-8.51542
▁ensina	-8.51543
▁meio	-8.51594
G	-8.51737
▁devem	-8.52227
▁filho	-8.52379
▁Con	-8.52717
▁suspende	-8.52717
▁trimestre	-8.52737
▁Grande	-8.53061
▁setor	-8.53163
▁Que	-8.53199
tor	-8.53344
▁família	-8.53907
▁defesa	-8.53911
▁ver	-8.53931
mor	-8.54003
▁Go	-8.54784
▁base	-8.5511
▁m	-8.55497
be	-8.55938
▁ataques	-8.5597
▁área	-8.56117
▁vaga	-8.56161
▁violência	-8.56339
▁mesmo	-8.56358
bra	-8.56365
▁muda	-8.56383
▁per	-8.56563
▁fecha	-8.56709
teve	-8.56762
ton	-8.56913
ável	-8.56964
istas	-8.5706
7	-8.57221
▁J	-8.5725
▁música	-8.57346
via	-8.57426
8	-8.57465
▁100	-8.57486
▁divulga	-8.57566
▁oferece	-8.57566
▁arte	-8.57758
eira	-8.58039
▁era	-8.58447
par	-8.58583
▁Edu	-8.58775
▁Juegos	-8.58816
▁libera	-8.58851
per	-8.5892
▁Marta	-8.58935
▁Banco	-8.58972
▁João	-8.59011
ie	-8.5902
▁Di	-8.59065
ste	-8.59411
ais	-8.59766
▁su	-8.5993
▁vídeo	-8.59961
▁Olympic	-8.60028
▁evento	-8.60083
▁eleições	-8.60083
▁Confir	-8.60086
▁gestão	-8.60105
at	-8.60347
▁pa	-8.60791
ente	-8.61107
▁Mar	-8.61171
▁título	-8.61364
um	-8.61372
▁USP	-8.61454
6	-8.61593
▁Des	-8.61703
tas	-8.61704
ng	-8.62107
▁pro	-8.62159
▁adia	-8.62267
ício	-8.62315
▁50	-8.6234
▁suspeita	-8.62663
▁polícia	-8.62663
▁2018	-8.62666
▁Crise	-8.6269
gi	-8.62703
▁guerra	-8.62782
▁lista	-8.6308
▁fundo	-8.6319
bri	-8.63581
ico	-8.63637
▁bar	-8.63682
▁W	-8.63806
▁Previdência	-8.63979
▁supera	-8.63985
▁hora	-8.64143
▁sul	-8.64453
he	-8.64797
feira	-8.65146
▁líder	-8.65283
▁Russomanno	-8.65312
▁eleitoral	-8.65313
▁confira	-8.65316
▁futuro	-8.65367
▁Contra	-8.65376
▁protesto	-8.65483
▁rua	-8.65491
▁manter	-8.65811
vê	-8.66252
▁Londres	-8.66663
▁basquete	-8.66663
▁energia	-8.66663
▁inflação	-8.66704
▁praia	-8.66721
▁União	-8.6679
▁Ta	-8.66898
▁d	-8.66991
▁nacional	-8.67024
▁dua	-8.67176
▁8	-8.67236
▁gastos	-8.67407
▁Be	-8.67448
bu	-8.6753
ica	-8.67592
▁aumenta	-8.67663
▁outros	-8.67735
▁15	-8.67791
tica	-8.67889
▁Paraolimpíada	-8.68033
▁declara	-8.68038
▁Serra	-8.68075
▁atrai	-8.68093
▁sexta	-8.68117
▁operação	-8.68117
▁água	-8.68205
tão	-8.68232
▁poder	-8.68266
tiva	-8.68454
▁Po	-8.68474
▁pi	-8.68625
▁Ba	-8.68809
ex	-8.68853
ge	-8.68903
▁pior	-8.69043
▁reduz	-8.69158
▁gera	-8.69263
▁segue	-8.69423
▁cobra	-8.69432
▁decide	-8.69435
▁mês	-8.69437
▁cassação	-8.6948
ut	-8.69526
▁suspeito	-8.69763
j	-8.70177
▁juros	-8.7024
▁acidente	-8.70243
▁estar	-8.70484
▁Dia	-8.70506
▁L	-8.70555
onheça	-8.70779
▁CBF	-8.70831
▁atinge	-8.70836
▁prêmio	-8.70845
▁vice	-8.70931
▁prende	-8.70972
▁ba	-8.71176
▁Sul	-8.71313
ck	-8.7134
▁sofre	-8.71749
▁30	-8.71911
jo	-8.72084
▁13	-8.72174
th	-8.72224
▁Japão	-8.7226
ho	-8.7227
▁Europa	-8.72283
▁tocha	-8.72307
▁ra	-8.72342
▁deixar	-8.72553
▁pública	-8.72834
pesar	-8.73057
ária	-8.73121
▁torcida	-8.73708
▁visita	-8.7371
▁aumento	-8.73737
▁norte	-8.73772
▁muito	-8.73882
▁Lu	-8.73988
▁afeta	-8.74071
cor	-8.74148
▁quarta	-8.74227
gar	-8.74695
ic	-8.74832
▁sair	-8.74932
et	-8.75121
▁cinema	-8.75167
▁pré	-8.75167
▁Congresso	-8.75179
▁petróleo	-8.75184
Coleção	-8.75211
▁time	-8.75218
▁Opera	-8.75255
▁parte	-8.75262
▁alto	-8.75454
▁sucesso	-8.75473
▁investigação	-8.75575
▁investiga	-8.75687
▁di	-8.75781
▁Oi	-8.75823
▁li	-8.7638
penas	-8.76396
▁prova	-8.7643
ira	-8.76485
presidente	-8.7657
▁Meirelles	-8.76672
▁feminina	-8.76672
▁interior	-8.76674
▁rede	-8.76846
▁querem	-8.76859
gem	-8.76968
▁acusa	-8.76992
▁imp	-8.77034
▁Ga	-8.77034
▁usar	-8.7729
▁proposta	-8.77382
▁on	-8.77996
▁chama	-8.7809
▁festiva	-8.78187
▁ele	-8.78456
▁entra	-8.78533
▁voto	-8.78943
▁cada	-8.78951
▁parti	-8.79151
▁Brexit	-8.79216
ização	-8.79285
▁mar	-8.79312
F	-8.79429
▁enfrenta	-8.79516
▁também	-8.79725
▁ingressos	-8.79726
▁Michel	-8.79742
cre	-8.80122
ados	-8.80673
▁Ni	-8.80748
▁países	-8.80809
for	-8.80821
▁BNDES	-8.81288
▁Itália	-8.81288
▁aeroporto	-8.81288
▁discurso	-8.81289
▁social	-8.81294
▁rejeita	-8.81318
▁mãe	-8.81366
▁Man	-8.81423
cer	-8.81552
▁sai	-8.81554
▁realiza	-8.81942
▁Me	-8.82073
▁críticas	-8.82152
▁continua	-8.82223
▁esta	-8.8229
▁americano	-8.82521
▁preocupa	-8.82583
▁horas	-8.82731
tura	-8.82741
▁Público	-8.82895
▁sa	-8.82993
▁luta	-8.83001
dora	-8.83186
▁vir	-8.83237
▁Ra	-8.83272
▁turistas	-8.83359
▁regras	-8.83624
▁h	-8.83751
▁14	-8.83753
lan	-8.8381
tou	-8.83834
▁peça	-8.83861
▁bom	-8.84062
▁vende	-8.84115
▁Gabriel	-8.84488
▁Libertadores	-8.84488
ministro	-8.8449
▁agora	-8.84493
▁Força	-8.84499
▁problemas	-8.84528
▁Paris	-8.84553
▁Maia	-8.84677
Não	-8.84722
▁doping	-8.8481
ue	-8.8486
▁40	-8.84871
ze	-8.84883
un	-8.85395
▁Ne	-8.85773
▁Qua	-8.85873
dade	-8.85924
dio	-8.85985
▁inicia	-8.86117
▁ONU	-8.86127
▁jovens	-8.86127
▁quinta	-8.86128
▁Nacional	-8.86155
▁Federal	-8.86239
▁terça	-8.86375
▁refugiados	-8.86494
▁denuncia	-8.86736
up	-8.86775
▁shows	-8.8691
▁18	-8.86958
▁pai	-8.87123
▁clássico	-8.87225
▁redes	-8.874
▁receber	-8.87513
▁ruas	-8.87577
▁tri	-8.87626
▁gol	-8.87687
tivo	-8.87688
▁Jo	-8.87736
▁escola	-8.87737
▁Aécio	-8.87794
▁COI	-8.87794
▁Espanha	-8.87794
▁luxo	-8.87794
▁Machado	-8.87794
▁último	-8.87794
▁depois	-8.87795
▁produção	-8.87798
▁Río	-8.87801
▁liderança	-8.87812
▁contas	-8.88026
car	-8.88149
▁autor	-8.8835
▁entrega	-8.88581
▁al	-8.88739
▁19	-8.8875
▁Sal	-8.88797
▁banco	-8.89006
ido	-8.8902
▁Mi	-8.8907
▁grandes	-8.89127
▁g	-8.89365
▁Sob	-8.89455
▁2015	-8.89489
▁Colômbia	-8.89489
▁Prefeitura	-8.89489
▁número	-8.89489
▁Síria	-8.89489
▁internacional	-8.89492
▁inaugura	-8.89672
▁secretário	-8.89787
▁Uma	-8.89914
▁200	-8.89975
▁anima	-8.90054
▁lado	-8.90806
lar	-8.90979
▁ajudar	-8.9112
▁homem	-8.91214
▁esporte	-8.91214
▁fez	-8.91238
▁gr	-8.91254
▁preços	-8.91403
ações	-8.91499
▁clima	-8.91529
▁estuda	-8.91555
las	-8.91725
ula	-8.91765
tri	-8.91791
▁alunos	-8.9181
ura	-8.92102
ei	-8.9222
▁paga	-8.92236
▁condena	-8.92309
▁Bar	-8.92603
▁lugar	-8.9273
▁Datafolha	-8.92967
▁CPI	-8.92967
▁cenário	-8.92968
▁julho	-8.92968
▁Aviso	-8.92968
▁Flip	-8.92968
▁francês	-8.92969
▁Morre	-8.92971
▁Norte	-8.92972
▁Procuradoria	-8.93015
▁paz	-8.9309
▁equipe	-8.93099
▁boa	-8.93502
▁bo	-8.93606
▁Car	-8.93623
▁man	-8.93886
▁va	-8.93979
▁avalia	-8.93988
▁i	-8.94
▁mo	-8.94239
▁teste	-8.94402
nta	-8.94569
▁tira	-8.94606
tes	-8.94744
▁Mercosul	-8.94753
▁celebra	-8.94753
▁econômica	-8.94753
▁Olímpica	-8.94754
▁caixa	-8.94755
▁carreira	-8.9477
▁outra	-8.94872
▁Per	-8.95
▁americana	-8.95038
▁inter	-8.95073
▁autoriza	-8.95098
▁and	-8.95598
ssa	-8.95737
nda	-8.95816
ério	-8.95861
▁políticos	-8.95901
▁ocupa	-8.96066
vel	-8.96156
▁torna	-8.96297
▁levar	-8.96425
▁preço	-8.96539
▁Brasília	-8.96571
▁Planalto	-8.96571
▁teatro	-8.96571
▁cancela	-8.96571
▁protesta	-8.96577
▁frente	-8.96611
▁manda	-8.96719
iro	-8.9683
los	-8.97154
ante	-8.97231
▁chance	-8.97524
N	-8.98111
▁quebra	-8.98221
▁tentar	-8.98376
▁Deputado	-8.98423
▁Fazenda	-8.98423
▁Líder	-8.98423
▁WhatsApp	-8.98423
▁britânica	-8.98423
▁mundial	-8.98423
▁greve	-8.98423
▁agosto	-8.98423
▁papel	-8.98423
▁aceita	-8.98426
▁câncer	-8.98428
▁fase	-8.98429
▁terrorismo	-8.98451
▁envia	-8.98482
line	-8.98531
▁Maria	-8.9868
entes	-8.98717
▁natação	-8.9911
▁termina	-8.99446
▁dados	-8.99451
osa	-8.9957
▁comida	-8.99716
▁acusado	-8.99732
nas	-8.99813
nde	-8.99904
tion	-8.99951
cas	-8.99954
▁Cultura	-8.9996
▁jogos	-9.00074
▁24	-9.00079
▁denúncia	-9.00177
▁lidera	-9.00291
▁jornal	-9.00292
▁po	-9.00297
▁York	-9.0031
▁imóveis	-9.0031
▁policiais	-9.0031
▁shopping	-9.0031
▁Conselho	-9.0031
▁Homem	-9.00314
▁semestre	-9.00352
▁matar	-9.0039
▁policial	-9.00421
▁controle	-9.00421
nem	-9.00443
Donald	-9.0045
ana	-9.0057
nes	-9.00696
▁negócio	-9.00709
aiba	-9.00807
▁tra	-9.00942
▁todos	-9.00946
▁medo	-9.00993
▁planeja	-9.01133
▁Ho	-9.01307
▁medidas	-9.01371
▁medalhas	-9.01372
%	-9.01587
▁Mu	-9.01781
amento	-9.01929
▁protestos	-9.01988
aço	-9.02226
▁Google	-9.02233
▁Islâmico	-9.02233
▁modelo	-9.02233
▁férias	-9.02234
▁Janeiro	-9.02238
▁reunião	-9.0228
▁Pro	-9.02313
V	-9.02543
▁forte	-9.02582
▁voltar	-9.02641
▁escolas	-9.0282
ela	-9.02849
gia	-9.03082
ban	-9.03102
▁melhores	-9.03112
▁estrangeiros	-9.03136
sal	-9.03498
▁amplia	-9.03608
▁seis	-9.03621
▁presos	-9.03724
▁17	-9.0373
ist	-9.038
ler	-9.04072
▁Da	-9.04091
▁encontro	-9.04194
▁feminino	-9.04194
▁sistema	-9.04194
▁Comitê	-9.04194
▁Maduro	-9.04194
▁culpa	-9.04194
▁emprego	-9.04194
▁destino	-9.04198
▁briga	-9.04198
▁campo	-9.04219
▁Jove	-9.04245
▁pedir	-9.04282
▁cor	-9.0431
▁destaque	-9.04327
▁Silva	-9.04392
▁16	-9.04847
▁Ja	-9.04898
▁corre	-9.04945
ag	-9.05162
ô	-9.0585
▁paulistanos	-9.06009
▁falar	-9.06054
▁Família	-9.06194
▁metrô	-9.06194
▁preciso	-9.06194
▁Jesus	-9.06194
▁Caixa	-9.06194
▁inquérito	-9.06195
▁NBA	-9.06196
▁Partido	-9.06197
▁judicial	-9.06199
▁agência	-9.06201
▁Messi	-9.06204
▁Projeto	-9.06213
▁recuperação	-9.06409
▁Liga	-9.0642
▁vota	-9.06527
▁moda	-9.0654
▁Su	-9.06562
▁rival	-9.06586
▁candidato	-9.06593
iva	-9.06602
▁deveria	-9.06614
▁partido	-9.06728
▁vítimas	-9.069
ntenda	-9.07399
enta	-9.07921
ntro	-9.07976
▁candidatos	-9.08052
lia	-9.08152
▁você	-9.08235
▁reajuste	-9.08235
▁Jucá	-9.08235
▁prazo	-9.08235
▁região	-9.08235
▁Bolt	-9.08235
▁Macri	-9.08246
▁Venda	-9.08247
▁Cannes	-9.08248
▁comprar	-9.08259
▁puni	-9.0826
▁Europe	-9.08269
▁mira	-9.08375
▁indicações	-9.08403
▁polêmica	-9.08432
▁cargo	-9.08523
▁Olímpico	-9.08526
▁prefeito	-9.08535
▁Bu	-9.08834
▁feridos	-9.0887
▁filmes	-9.08893
▁Ar	-9.09101
ec	-9.092
▁ações	-9.093
tá	-9.09808
tic	-9.09849
od	-9.10283
▁Fernand	-9.10318
▁advogado	-9.10318
▁bairro	-9.10318
▁completa	-9.10318
▁jovem	-9.10318
▁pódio	-9.10318
▁celular	-9.10318
▁permite	-9.10318
▁baixa	-9.10318
▁custo	-9.1032
▁desiste	-9.10323
▁Teori	-9.10323
▁comissão	-9.10341
▁car	-9.10363
▁linha	-9.10368
▁negócios	-9.10386
uro	-9.10416
▁Cor	-9.10525
▁pouco	-9.10635
▁Produ	-9.10738
▁vender	-9.10843
▁Cidade	-9.11087
eiro	-9.11103
▁global	-9.11234
onde	-9.11251
▁encontra	-9.11316
▁Comiss	-9.11427
▁maio	-9.11826
▁cara	-9.12431
▁médico	-9.12446
▁lucro	-9.12447
▁relação	-9.1245
▁opções	-9.12455
▁frio	-9.12475
▁Hoje	-9.12571
▁Ka	-9.12657
▁Educa	-9.12679
▁passo	-9.12828
▁disco	-9.12837
▁Os	-9.12858
▁restaurante	-9.12879
ín	-9.12927
▁mudança	-9.1293
▁Paes	-9.1295
▁Pi	-9.12967
▁grande	-9.13029
▁teto	-9.13036
▁Santa	-9.1307
▁Peru	-9.13089
▁livros	-9.13398
▁produtos	-9.13435
lho	-9.13501
versão	-9.13688
▁lojas	-9.13799
ador	-9.14107
▁mudanças	-9.14163
ion	-9.14298
▁eleva	-9.14491
▁Rodrig	-9.14618
▁argentina	-9.14619
▁argentino	-9.14619
▁cozinha	-9.14619
▁difícil	-9.14619
▁favela	-9.14619
▁junho	-9.1462
▁Atlético	-9.1462
▁questiona	-9.14621
▁alerta	-9.14623
▁democracia	-9.1463
▁fotos	-9.14772
▁verba	-9.14859
dia	-9.15158
▁transforma	-9.15165
▁derruba	-9.15314
▁Gil	-9.15327
▁jogar	-9.15427
▁direito	-9.15537
▁serviços	-9.15569
▁federa	-9.15621
esmo	-9.15635
▁chefe	-9.15721
gio	-9.15833
▁onda	-9.16155
▁suspeitos	-9.16296
▁direitos	-9.16337
▁real	-9.16639
▁cultura	-9.16706
ampeonato	-9.16842
▁educação	-9.16842
▁reclama	-9.16842
▁presidência	-9.16849
▁Coreia	-9.16849
▁crédito	-9.16859
▁escolhe	-9.16886
▁moradores	-9.16967
▁tudo	-9.17052
▁recursos	-9.17176
▁evita	-9.17211
▁casos	-9.1722
cos	-9.17355
ly	-9.17476
ã	-9.17492
▁jornalista	-9.17522
▁sete	-9.17656
▁deputado	-9.17812
▁joga	-9.17917
id	-9.18026
tação	-9.18258
▁chegar	-9.18336
▁Lo	-9.18406
▁deputados	-9.18455
▁trans	-9.18496
▁est	-9.18569
▁passar	-9.18876
3%	-9.19052
▁Orlando	-9.19114
▁admite	-9.19114
▁próxima	-9.19114
▁tecnologia	-9.19114
▁Receita	-9.19114
▁última	-9.19114
▁Ataque	-9.19117
▁investe	-9.19123
▁Série	-9.19129
▁Parque	-9.19142
▁viagem	-9.19153
ite	-9.19293
▁decoração	-9.19303
▁criar	-9.19331
▁ha	-9.1945
▁Marco	-9.19461
▁abrir	-9.19467
▁Maior	-9.1962
▁ce	-9.19633
▁feira	-9.19756
H	-9.19844
▁Vale	-9.20013
▁peças	-9.20029
berto	-9.20112
com	-9.20197
▁combate	-9.20394
▁En	-9.20411
ry	-9.20774
▁cita	-9.2089
▁Diretor	-9.2144
▁hoje	-9.2144
▁taxa	-9.2144
▁lembra	-9.2144
▁livre	-9.2144
▁sugere	-9.2144
▁Presidência	-9.21454
▁atrasa	-9.21455
▁aplicativo	-9.2147
▁veta	-9.21473
▁quando	-9.21518
ena	-9.21741
▁Ve	-9.22083
▁som	-9.22128
▁corta	-9.22187
essa	-9.22212
▁britânico	-9.2224
▁prédio	-9.22316
▁especialista	-9.22343
gui	-9.22411
▁Cha	-9.22529
▁Fre	-9.2262
▁qua	-9.22665
agem	-9.22694
tt	-9.22804
0%	-9.22896
▁25	-9.2292
▁To	-9.2297
▁alemã	-9.23006
não	-9.23025
tim	-9.23765
camp	-9.23766
▁Austrália	-9.23821
▁Clinton	-9.23821
▁Isaquias	-9.23821
▁Portugal	-9.23821
▁Reforma	-9.23821
▁limite	-9.23821
▁pressiona	-9.23835
▁possível	-9.23859
ático	-9.23884
▁x	-9.23901
▁tentativa	-9.23918
▁cair	-9.23969
▁Unidos	-9.24003
▁Filho	-9.24013
imento	-9.24025
▁caem	-9.24054
cima	-9.2414
▁Real	-9.24169
▁vale	-9.24266
▁estádio	-9.24293
ju	-9.24322
U	-9.24458
▁tema	-9.24462
Brexit	-9.24617
▁pontos	-9.2467
▁próximo	-9.24752
▁bomba	-9.24867
▁lançamentos	-9.24874
▁Ana	-9.24909
▁coloca	-9.24949
▁votos	-9.25078
ição	-9.2512
▁semi	-9.25465
sta	-9.25668
▁Hu	-9.25753
▁especial	-9.26198
▁N	-9.26202
sse	-9.26242
▁FHC	-9.2626
▁Francisco	-9.2626
▁Maranhão	-9.2626
▁Mundial	-9.2626
▁Saúde	-9.2626
▁aproxima	-9.2626
▁trabalhista	-9.2626
▁Cristina	-9.2626
▁comemora	-9.26261
▁feita	-9.26262
▁retira	-9.26263
▁anula	-9.26265
▁agenda	-9.26265
▁ap	-9.26265
▁própria	-9.26266
▁bilhão	-9.26268
▁propõe	-9.2627
▁coletivo	-9.26273
▁posse	-9.26276
▁julgamento	-9.2628
▁avião	-9.26281
▁eleito	-9.26284
▁Pedr	-9.26285
▁Oscar	-9.26289
▁expõe	-9.26303
▁testa	-9.26331
▁funciona	-9.26342
ine	-9.26348
▁Marcelo	-9.26352
▁oferta	-9.26387
▁Leitor	-9.2639
tório	-9.26411
▁atletismo	-9.26454
▁procurador	-9.26528
▁pena	-9.26529
▁Mon	-9.26669
▁caminho	-9.26683
▁geração	-9.26987
eba	-9.27023
der	-9.27186
▁investimento	-9.27316
▁pensa	-9.27356
▁crítica	-9.27387
▁gasto	-9.27399
▁armas	-9.27411
▁Can	-9.27418
▁demissão	-9.27799
▁veículos	-9.27817
missão	-9.28077
▁Fo	-9.28416
▁destaques	-9.28648
ôn	-9.28678
▁Cientista	-9.2876
▁Facebook	-9.2876
▁TCU	-9.2876
▁Vídeo	-9.2876
▁explora	-9.2876
▁álbum	-9.2876
▁discute	-9.2876
▁entrevista	-9.28761
▁imagem	-9.28761
cídio	-9.28761
▁temporada	-9.28763
▁determina	-9.28814
sso	-9.28823
▁Central	-9.28835
▁garante	-9.28837
▁retoma	-9.2884
▁militares	-9.28981
▁Y	-9.2907
ment	-9.29193
▁integra	-9.29249
▁feito	-9.29256
ano	-9.29276
▁reduzir	-9.29339
5%	-9.29496
▁carta	-9.29501
tuação	-9.29501
▁Fu	-9.29652
Dilma	-9.29692
▁desta	-9.29711
▁Is	-9.29851
▁receitas	-9.29864
▁parque	-9.29978
uí	-9.29999
▁combater	-9.30293
▁capital	-9.30294
▁Ao	-9.30368
▁especialistas	-9.30398
▁perder	-9.30622
▁via	-9.30654
▁une	-9.30739
▁Wa	-9.30916
ran	-9.3099
▁encerra	-9.31263
ância	-9.31324
▁Escola	-9.31324
▁Supremo	-9.31324
▁ONG	-9.31324
▁inverno	-9.31324
▁sonho	-9.31325
▁pressão	-9.31326
▁chinês	-9.31329
▁ensino	-9.3133
▁acha	-9.31334
▁Campos	-9.31371
▁Olympics	-9.31434
▁jogadores	-9.31544
▁EI	-9.31549
▁perto	-9.31569
▁delega	-9.3169
▁Tur	-9.31763
gado	-9.31892
▁avaliação	-9.31902
▁aumentar	-9.32026
▁elogia	-9.32067
▁quanto	-9.32128
▁nada	-9.32288
ji	-9.32307
ix	-9.32433
▁inédito	-9.32645
▁resultado	-9.32684
▁crime	-9.32705
▁regra	-9.32722
▁Ric	-9.32741
▁cur	-9.3278
▁tiro	-9.32855
tua	-9.32873
▁un	-9.3293
ía	-9.32997
▁liga	-9.33024
fia	-9.33225
▁inspira	-9.33225
2%	-9.33263
ha	-9.33321
nos	-9.33359
▁arma	-9.33427
ka	-9.33509
▁apura	-9.33572
▁Bienal	-9.33956
▁Netflix	-9.33956
▁Phelps	-9.33956
▁Tribuna	-9.33956
▁bronze	-9.33956
▁economista	-9.33956
▁esquerda	-9.33956
▁histórico	-9.33956
▁PIB	-9.33956
▁guarda	-9.33956
▁exige	-9.33958
▁dispara	-9.3396
▁hotel	-9.33964
▁Dunga	-9.33964
▁Bernardo	-9.33967
▁edição	-9.33997
▁Luiz	-9.34003
▁opção	-9.34007
▁realidade	-9.34015
▁rebate	-9.34022
▁fato	-9.34028
▁Nice	-9.34082
▁Empresário	-9.3412
▁mesa	-9.3418
▁An	-9.3421
▁participação	-9.34217
adas	-9.34257
4%	-9.34302
▁PP	-9.34303
posição	-9.34326
▁explica	-9.34346
▁atua	-9.34389
ten	-9.34437
▁sub	-9.34538
▁má	-9.34597
▁crescer	-9.34888
▁saber	-9.35017
▁ref	-9.35028
▁si	-9.35159
SP	-9.35174
berg	-9.35311
▁fraude	-9.354
▁atentado	-9.35409
▁serviço	-9.35487
▁receita	-9.35506
rio	-9.35612
▁leve	-9.35619
▁ataca	-9.35704
▁ministros	-9.35704
ud	-9.35785
▁superar	-9.36057
ot	-9.36152
▁militar	-9.36425
▁60	-9.36456
▁caro	-9.36469
1%	-9.36479
▁Cruz	-9.36634
▁Nordeste	-9.36658
▁Ribeirão	-9.36658
▁cerveja	-9.36658
▁imóvel	-9.36658
▁prefeitura	-9.36658
▁prejuízo	-9.36658
▁trecho	-9.36658
▁reforça	-9.36658
▁sexual	-9.36658
▁Daniel	-9.36659
▁Filme	-9.36659
▁abuso	-9.3666
▁Mercado	-9.36661
▁quarto	-9.36663
▁candidatura	-9.36664
▁milhão	-9.36669
esquema	-9.36673
▁crescimento	-9.36674
▁filha	-9.36686
▁Gilmar	-9.36688
▁distribui	-9.36705
▁humor	-9.36709
▁define	-9.36719
▁Jornalista	-9.36722
▁Games	-9.36727
▁corpo	-9.36743
▁trem	-9.36777
▁renda	-9.36827
▁le	-9.36834
▁Ouro	-9.36904
▁rep	-9.36965
▁ajuste	-9.3697
▁apoia	-9.36984
▁adota	-9.37031
ata	-9.37047
▁cidades	-9.37125
▁vagas	-9.37125
▁longa	-9.37145
bilidade	-9.37267
▁Gal	-9.3792
▁23	-9.38141
les	-9.38267
▁multa	-9.38316
edi	-9.38391
uma	-9.38416
▁corte	-9.38438
▁vendas	-9.38598
ves	-9.38737
▁hospital	-9.38791
▁sala	-9.38811
▁Jos	-9.38854
▁Cal	-9.38996
ld	-9.39006
rd	-9.3903
▁terror	-9.3935
▁favor	-9.39351
▁Cardozo	-9.39436
▁Eletrobras	-9.39436
▁México	-9.39436
▁STJ	-9.39436
▁abandona	-9.39436
▁indústria	-9.39436
▁parceria	-9.39436
▁Globo	-9.39436
▁MinC	-9.39436
▁provoca	-9.39436
▁repasse	-9.39437
▁Paraná	-9.39438
▁grava	-9.39439
▁imprensa	-9.39439
▁ranking	-9.3944
▁Pelé	-9.39441
▁Mendes	-9.39443
▁virtual	-9.39445
▁morta	-9.39449
▁funcionários	-9.39453
▁leste	-9.39463
▁fã	-9.39479
▁peso	-9.39509
▁70	-9.39513
▁vivo	-9.3958
▁virar	-9.39627
iu	-9.39711
▁previs	-9.39772
▁Z	-9.39868
ez	-9.3989
▁curso	-9.39993
▁Porto	-9.40009
Game	-9.402
▁filhos	-9.40246
sol	-9.40279
vido	-9.40299
▁tom	-9.40403
▁negocia	-9.40539
W	-9.40625
▁22	-9.40646
gas	-9.40649
impeachment	-9.40661
▁ligado	-9.40695
▁valor	-9.40842
20	-9.40911
nca	-9.40952
▁fechar	-9.41096
▁elimina	-9.41169
ivo	-9.41186
▁clube	-9.41221
▁ponto	-9.41283
▁vítima	-9.41289
▁momento	-9.41326
rea	-9.41413
▁Uni	-9.41428
bre	-9.41434
▁Pal	-9.416
ndia	-9.41694
▁principa	-9.418
cidente	-9.41852
▁mortes	-9.41872
lica	-9.41947
cion	-9.42002
▁seria	-9.42067
▁NY	-9.42069
▁Maracanã	-9.42293
▁merenda	-9.42293
▁média	-9.42293
▁representa	-9.42293
▁tucano	-9.42293
▁Defesa	-9.42293
▁Thiago	-9.42293
▁revista	-9.42294
▁cuida	-9.42295
▁limita	-9.42295
▁Cuba	-9.42297
▁Mostra	-9.42298
▁atraso	-9.42301
▁Especialista	-9.42324
▁sempre	-9.42328
ssi	-9.42332
▁ri	-9.42332
timismo	-9.42347
▁Fifa	-9.42377
▁vem	-9.42397
▁musical	-9.42399
▁assumir	-9.42488
▁pagamento	-9.4251
▁importante	-9.42538
▁descarta	-9.4265
▁salto	-9.42652
▁baixo	-9.42735
▁comando	-9.42947
▁rec	-9.42996
▁par	-9.43073
▁acesso	-9.43133
lin	-9.4326
▁vencer	-9.43262
vam	-9.43301
J	-9.43325
engo	-9.43607
▁tiros	-9.4368
▁Pinheiros	-9.43889
▁Rede	-9.441
▁chef	-9.44226
▁gay	-9.44271
ixo	-9.44301
▁falha	-9.44306
▁defender	-9.44509
▁Pe	-9.44566
gen	-9.44666
ki	-9.44669
iano	-9.44769
aty	-9.44937
▁aliados	-9.44971
nico	-9.45067
cula	-9.45096
▁Andrade	-9.45234
▁Bolsonaro	-9.45234
▁Samarco	-9.45234
▁bloqueio	-9.45234
▁consegue	-9.45234
▁ginástica	-9.45234
▁masculino	-9.45234
▁TSE	-9.45235
▁conflito	-9.45235
▁Bauza	-9.45235
▁Depoi	-9.45235
▁associa	-9.45235
▁pacote	-9.45235
▁romance	-9.45238
▁relata	-9.45239
▁fábrica	-9.45239
▁nunca	-9.45241
▁escolha	-9.45244
▁gás	-9.45246
▁Say	-9.45249
▁indicia	-9.45253
▁premiê	-9.45259
▁Minas	-9.45265
▁Mulher	-9.45276
▁verdade	-9.45316
▁terremoto	-9.4536
▁presente	-9.45448
▁Enem	-9.45483
▁Mãe	-9.45489
▁participar	-9.45505
▁propaganda	-9.45511
▁promove	-9.45535
gua	-9.45564
▁Tri	-9.45624
▁disputar	-9.45726
▁canta	-9.45734
por	-9.45887
cra	-9.45915
geral	-9.45991
▁oposição	-9.45995
▁serve	-9.46103
▁Est	-9.46145
▁vezes	-9.46216
cional	-9.46504
izar	-9.4653
Pokémon	-9.46591
fil	-9.46648
The	-9.46674
ível	-9.46959
▁discutir	-9.47066
MG	-9.471
▁empata	-9.47225
▁salário	-9.47383
▁desafio	-9.47415
▁motorista	-9.47425
▁aulas	-9.47541
▁criança	-9.47588
▁dis	-9.47617
▁mato	-9.47665
▁Du	-9.47696
▁ganhar	-9.48067
▁pega	-9.48206
▁juiz	-9.48227
▁André	-9.48265
▁Domingo	-9.48265
▁Erundina	-9.48265
▁Lochte	-9.48265
▁Número	-9.48265
▁central	-9.48265
▁masculina	-9.48265
▁temperatura	-9.48265
▁vír	-9.48265
▁externo	-9.48265
▁homens	-9.48265
▁imagens	-9.48265
▁Cristian	-9.48265
▁museu	-9.48265
▁menino	-9.48265
▁tênis	-9.48271
▁cerimônia	-9.48279
▁depende	-9.48283
▁encara	-9.48286
▁ambiente	-9.48294
▁Latina	-9.48308
▁Itamar	-9.48316
▁palco	-9.48348
▁Mundo	-9.48394
▁senadores	-9.48454
▁Artista	-9.48467
▁avenida	-9.48614
▁Dono	-9.48711
▁Obra	-9.48717
▁pais	-9.48769
▁Gra	-9.4881
▁parece	-9.48831
▁Só	-9.48928
▁super	-9.48983
▁erros	-9.49011
eiros	-9.49121
▁professor	-9.49163
▁tirar	-9.49286
▁condenado	-9.49433
mentos	-9.4948
▁mu	-9.49502
▁Papa	-9.49576
▁The	-9.49703
▁maiores	-9.49917
▁popular	-9.50011
elo	-9.50125
des	-9.5014
▁rouba	-9.50152
▁porta	-9.50156
▁500	-9.50358
▁trata	-9.50428
▁redu	-9.50719
▁Ali	-9.50772
▁empresários	-9.50979
▁barrar	-9.51022
tista	-9.51167
▁erro	-9.51176
▁el	-9.51274
▁Advogado	-9.5139
▁Erdogan	-9.5139
▁Municipal	-9.5139
▁acontece	-9.5139
▁consumidor	-9.5139
▁consumo	-9.5139
▁maconha	-9.5139
▁plebiscito	-9.5139
▁proíbe	-9.5139
▁Ronaldo	-9.5139
▁depoimento	-9.5139
▁Iraque	-9.5139
▁retrata	-9.51391
▁estilo	-9.51393
▁judô	-9.51396
▁bens	-9.51397
▁Brazil	-9.51402
▁comércio	-9.51403
▁larga	-9.51406
▁Rob	-9.51414
▁acerta	-9.51417
▁luz	-9.51433
▁vista	-9.51442
▁domina	-9.51454
▁curti	-9.51454
▁Sér	-9.51477
▁longe	-9.51519
▁Nero	-9.51535
▁assume	-9.51539
tan	-9.51539
▁culturais	-9.51641
▁Vice	-9.51643
▁mega	-9.51715
doras	-9.51778
▁cabeça	-9.518
▁abaixo	-9.51814
▁Marina	-9.51841
▁todo	-9.51842
▁compara	-9.51862
▁Ti	-9.51992
tido	-9.52036
▁Sete	-9.52065
▁Th	-9.52066
▁elege	-9.5228
▁bancos	-9.52296
adores	-9.5243
▁dívidas	-9.52577
▁Cri	-9.52597
Ma	-9.52602
▁convoca	-9.528
▁americanos	-9.52814
6%	-9.53008
▁prédios	-9.53439
▁quartas	-9.53466
▁Pesquisa	-9.53474
▁únic	-9.53635
▁jornalistas	-9.5387
▁ideia	-9.53957
▁terrorista	-9.53996
Se	-9.54013
era	-9.54113
▁cargos	-9.54228
port	-9.54455
▁Gol	-9.54533
▁Equador	-9.54616
▁adolescente	-9.54616
▁chuva	-9.54616
▁elétrico	-9.54616
▁fácil	-9.54616
▁litoral	-9.54616
▁movimento	-9.54616
▁tragédia	-9.54616
▁relatório	-9.54616
▁comitê	-9.54617
▁desconto	-9.54617
▁Agência	-9.54618
▁estrela	-9.54619
▁País	-9.54624
▁sessão	-9.5469
▁Euro	-9.54691
▁Arena	-9.547
▁Falta	-9.54726
▁disse	-9.54728
▁barra	-9.54755
rói	-9.54776
▁Bruno	-9.5479
▁Lima	-9.54811
▁MS	-9.54865
▁carne	-9.54882
▁mandato	-9.54895
mail	-9.54897
▁metade	-9.54925
▁afastamento	-9.5493
▁verde	-9.54977
▁jogador	-9.55113
cho	-9.55121
▁Ita	-9.55156
▁monta	-9.55175
ok	-9.55227
▁mão	-9.5539
▁boas	-9.55403
▁bu	-9.55444
▁21	-9.55505
ent	-9.55533
ndido	-9.55542
▁falhas	-9.55657
lismo	-9.559
▁noite	-9.5592
ento	-9.55986
▁Mil	-9.56514
▁cem	-9.56829
▁Inter	-9.57114
▁meu	-9.5714
▁virada	-9.57148
ac	-9.57228
▁importa	-9.57283
▁ministério	-9.57361
▁recurso	-9.57484
▁classifica	-9.57546
▁investigar	-9.57749
▁Morador	-9.5789
▁Ab	-9.57899
▁Barcelona	-9.57949
▁Dirceu	-9.57949
▁Metrô	-9.57949
▁Morumbi	-9.57949
▁concentra	-9.57949
▁concessões	-9.57949
▁convenção	-9.57949
▁fronteira	-9.57949
▁econômico	-9.57949
▁arquiva	-9.57949
▁exibe	-9.57949
▁conselho	-9.57951
▁Virada	-9.57952
▁Natal	-9.57953
▁Chile	-9.5798
▁teme	-9.57998
▁guia	-9.58011
▁Impeachment	-9.58035
nder	-9.58035
▁povo	-9.5804
▁Vai	-9.58048
▁Manifestante	-9.58115
nge	-9.58159
▁Thro	-9.58161
▁papa	-9.5819
▁viaja	-9.58192
▁Tra	-9.58202
▁campeão	-9.58353
▁dupla	-9.58369
▁Aliado	-9.5837
▁pra	-9.58396
▁dança	-9.58399
▁sabe	-9.58401
▁principal	-9.58528
▁além	-9.58531
▁ho	-9.58537
▁financeira	-9.58597
▁contratos	-9.58657
▁Flam	-9.58697
▁drogas	-9.58709
7%	-9.5882
▁assalto	-9.59004
▁olho	-9.59005
▁salvar	-9.59167
▁j	-9.59182
▁seja	-9.59189
▁passado	-9.59214
▁col	-9.59298
▁rever	-9.59354
▁Gui	-9.594
▁Israel	-9.59484
iana	-9.59521
zar	-9.5969
▁acaba	-9.59753
▁fun	-9.59887
▁MG	-9.59946
▁bal	-9.59968
▁votar	-9.60186
▁perda	-9.60216
▁modern	-9.60276
▁empat	-9.60307
inco	-9.60509
ini	-9.60615
▁Dias	-9.60838
9%	-9.60876
ron	-9.60944
elho	-9.61252
▁oficial	-9.61353
liza	-9.6139
▁Tóquio	-9.61397
▁Carnaval	-9.61397
▁Indústria	-9.61397
▁Kirchner	-9.61397
▁Rouanet	-9.61397
▁acumula	-9.61397
▁censura	-9.61397
▁democrata	-9.61397
▁incerteza	-9.61397
▁próprio	-9.61397
▁sigilo	-9.61397
▁oportunidade	-9.61397
▁racismo	-9.61397
▁digital	-9.61397
▁treino	-9.61397
▁invade	-9.61398
▁gênero	-9.61399
▁ditadura	-9.61399
▁Plano	-9.614
▁Branca	-9.61405
▁poupa	-9.61406
▁aberta	-9.61411
▁Restaurante	-9.61425
▁oeste	-9.61426
▁Cruzeiro	-9.6143
▁cães	-9.61442
▁exibi	-9.61445
▁tratamento	-9.61486
▁atleta	-9.61501
idos	-9.6151
▁prata	-9.61558
▁sinaliza	-9.61565
▁Elei	-9.61576
▁Carro	-9.61679
▁posto	-9.62137
▁fogo	-9.6219
▁entrada	-9.62198
▁verão	-9.6221
bal	-9.62244
pensão	-9.6225
▁mat	-9.62377
▁cena	-9.62466
▁única	-9.62546
rês	-9.62595
ense	-9.62605
▁antecipa	-9.62637
▁põe	-9.62669
▁sal	-9.6271
▁35	-9.62725
▁atenção	-9.62729
iti	-9.6274
▁diferentes	-9.62759
den	-9.62832
lio	-9.62998
▁acabar	-9.63079
▁afasta	-9.63203
▁Economi	-9.63304
▁renegocia	-9.63351
iga	-9.63601
▁1%	-9.63706
ilha	-9.63799
▁Aprend	-9.63825
▁reformas	-9.63892
▁interna	-9.63906
▁Brasileira	-9.64064
▁artistas	-9.64066
▁perdeu	-9.64147
ando	-9.64198
▁nota	-9.64378
▁terceir	-9.64503
▁apoiar	-9.64545
▁Ze	-9.64589
▁atual	-9.64598
▁Tom	-9.64636
▁fal	-9.64701
▁paulista	-9.64705
▁cont	-9.64752
▁foto	-9.64754
▁presen	-9.64883
▁y	-9.64909
▁negros	-9.64947
▁Incêndio	-9.64969
▁JBS	-9.64969
▁Salvador	-9.64969
▁dificuldade	-9.64969
▁infantil	-9.64969
▁italiano	-9.64969
▁móveis	-9.64969
▁prorroga	-9.64969
Aquarius	-9.64969
▁aposentadoria	-9.64969
▁John	-9.64969
▁promessa	-9.64969
▁Sanders	-9.64969
▁menina	-9.64969
▁ambiental	-9.6497
▁samba	-9.6497
▁boxe	-9.6497
▁referendo	-9.6497
▁instala	-9.64977
▁atrações	-9.64979
▁desafia	-9.64979
▁cerca	-9.64979
▁Conta	-9.6498
▁viagens	-9.64981
▁veto	-9.6501
▁visto	-9.65015
▁subir	-9.65064
▁recorre	-9.651
▁seguir	-9.65214
▁Corte	-9.65225
▁professores	-9.6525
▁Roberto	-9.65256
▁Mulheres	-9.65262
▁aluguel	-9.6532
ática	-9.65341
▁investigado	-9.65349
▁privado	-9.65387
MI	-9.65411
▁construção	-9.65427
▁rodada	-9.65452
▁contrata	-9.65486
▁Protesto	-9.65504
oca	-9.65552
PT	-9.65559
▁áreas	-9.65611
▁líderes	-9.65621
▁Super	-9.65651
▁melhora	-9.65692
▁toda	-9.65721
by	-9.65807
▁desafios	-9.65983
▁atividade	-9.66028
▁Lucr	-9.66036
▁pé	-9.66309
▁comenta	-9.66325
▁fo	-9.66384
lidade	-9.66497
nho	-9.66519
▁cal	-9.66617
ger	-9.66992
▁ti	-9.67015
▁recupera	-9.6703
ny	-9.67056
ow	-9.6737
▁90	-9.67518
▁públicas	-9.67521
▁salva	-9.67589
inhos	-9.67631
tina	-9.67648
▁retomar	-9.67958
▁Gold	-9.67993
▁produtor	-9.68013
▁Autor	-9.68321
▁programas	-9.68457
▁inédita	-9.68491
▁russo	-9.68534
▁imposto	-9.68535
▁problema	-9.68579
▁cole	-9.68639
scritório	-9.68672
▁Aplicativo	-9.68672
▁Apple	-9.68672
▁Havelange	-9.68672
▁confronto	-9.68672
▁diminui	-9.68672
▁francesa	-9.68672
▁incêndio	-9.68672
▁órgão	-9.68672
▁Campeões	-9.68672
▁industrial	-9.68672
▁setembro	-9.68672
▁turco	-9.68672
▁aparece	-9.68672
▁impacto	-9.68672
▁Museu	-9.68673
▁ordem	-9.68675
▁identifica	-9.68675
▁velho	-9.68675
▁ilegal	-9.68675
▁ciclovia	-9.68677
▁Farc	-9.68678
▁suposto	-9.68681
▁altera	-9.68681
▁responde	-9.68681
▁2014	-9.68683
▁Decis	-9.68694
▁bons	-9.68765
▁Zé	-9.68768
▁exposição	-9.68785
▁antigo	-9.68797
stado	-9.68807
▁Funda	-9.68843
▁chefia	-9.68862
▁pago	-9.68875
▁servidores	-9.68893
▁investigações	-9.68911
▁Bra	-9.68981
▁espetáculo	-9.68991
▁destaca	-9.69046
▁site	-9.69071
▁Barb	-9.69136
amos	-9.69171
▁legado	-9.69175
▁Fal	-9.692
▁elevar	-9.69281
▁pu	-9.69288
▁algu	-9.69362
▁We	-9.69403
▁renova	-9.69491
▁emociona	-9.69569
▁gols	-9.69585
essão	-9.69664
▁ampliar	-9.69798
▁governa	-9.6982
▁Bi	-9.69913
▁Cuc	-9.69919
▁atriz	-9.6993
▁recuperar	-9.69935
▁RS	-9.69935
▁multas	-9.70193
▁resultados	-9.70505
▁crimes	-9.7051
áveis	-9.70548
▁toma	-9.70875
▁Si	-9.70945
▁Jam	-9.71117
▁Mal	-9.71217
nci	-9.71383
▁analisa	-9.71525
can	-9.71581
zinho	-9.7163
▁Chef	-9.71749
▁amigos	-9.71866
ara	-9.71874
▁explos	-9.71934
igo	-9.72027
ér	-9.72044
▁roda	-9.7216
ester	-9.72173
vit	-9.7239
▁loca	-9.7251
▁Assembleia	-9.72518
▁Cristóvão	-9.72518
▁Exército	-9.72518
▁Política	-9.72518
▁Preço	-9.72518
▁cracolândia	-9.72518
▁desempenho	-9.72518
▁experiência	-9.72518
▁madruga	-9.72518
▁português	-9.72518
▁projeta	-9.72518
▁turno	-9.72518
▁véspera	-9.72518
▁Micale	-9.72519
▁alcança	-9.72519
▁retorna	-9.72519
▁carioca	-9.72519
▁Sába	-9.7252
▁Preto	-9.72521
▁vantagem	-9.72521
▁Bueno	-9.72522
▁entidade	-9.72523
▁renúncia	-9.72524
▁obriga	-9.72525
▁veem	-9.72527
▁nível	-9.72527
▁maratona	-9.72531
▁tensão	-9.72532
▁abril	-9.72536
▁gasta	-9.72536
▁negro	-9.72543
▁muita	-9.72555
▁rio	-9.72562
▁ciência	-9.72579
▁licitação	-9.72605
▁Mariana	-9.72665
▁conheça	-9.72674
▁Pres	-9.72684
▁senador	-9.72802
▁assessor	-9.72815
▁turismo	-9.72815
SS	-9.72841
▁PE	-9.72847
▁minha	-9.72873
▁privada	-9.72924
▁procura	-9.72971
▁RN	-9.72975
▁premiada	-9.73006
▁Caso	-9.73008
▁San	-9.73022
tória	-9.73132
▁Deus	-9.73273
▁trava	-9.73292
▁RJ	-9.73305
▁Medi	-9.73329
▁acelera	-9.73331
▁efeito	-9.73357
ual	-9.73422
▁usado	-9.73497
posta	-9.73521
▁apartamento	-9.73524
fica	-9.73698
▁encontrado	-9.73753
eta	-9.73811
rez	-9.73833
▁alemão	-9.73862
▁precisam	-9.73981
▁27	-9.74262
▁nu	-9.74284
▁cortar	-9.74311
▁amor	-9.74429
▁Pen	-9.74449
▁toca	-9.74453
▁Preso	-9.7446
▁He	-9.74547
▁80	-9.74588
bomba	-9.74871
▁ator	-9.74971
▁assina	-9.75139
izado	-9.75188
▁resgata	-9.75215
ya	-9.75239
▁divide	-9.75328
▁planos	-9.75484
▁fecham	-9.75561
cusação	-9.75564
▁restaurantes	-9.75743
▁participa	-9.75761
Star	-9.75802
ence	-9.75836
▁pedi	-9.75839
dura	-9.76034
▁profissional	-9.76082
▁delator	-9.76284
men	-9.76355
rêmio	-9.7643
frica	-9.7644
▁Gu	-9.76486
▁Estudante	-9.76518
▁Investiga	-9.76518
▁Nuzman	-9.76518
▁imigrantes	-9.76518
▁inglês	-9.76518
▁profissionais	-9.76518
▁vestibular	-9.76518
▁Segurança	-9.76519
▁Suíça	-9.76519
▁branco	-9.76519
▁escândalo	-9.76519
▁surpreende	-9.76519
▁Putin	-9.76519
▁conversa	-9.76519
▁rivais	-9.76519
▁externa	-9.76519
▁passageiros	-9.76519
▁Imposto	-9.76519
▁Cielo	-9.76519
▁estatais	-9.76519
▁conhece	-9.76519
▁Delator	-9.7652
▁fatura	-9.76521
▁isola	-9.76522
▁fracasso	-9.76523
▁conteúdo	-9.76527
▁recessão	-9.76527
▁objetos	-9.7653
▁migrantes	-9.76532
▁milhares	-9.76532
▁sugest	-9.76536
▁pratos	-9.76555
▁Promotoria	-9.76569
▁favorito	-9.7657
▁Peça	-9.76571
▁Técnico	-9.76577
dice	-9.7659
▁Mur	-9.76632
▁Lob	-9.76635
▁motivo	-9.76663
▁russos	-9.76668
▁impostos	-9.76668
▁Mega	-9.76669
▁indicam	-9.76675
▁nadadores	-9.76781
iência	-9.76824
▁expectativa	-9.76864
▁pen	-9.76929
▁fac	-9.76955
▁treina	-9.76973
▁Santo	-9.77005
▁antiga	-9.77027
▁queima	-9.7703
▁homenagem	-9.77041
▁Esp	-9.77046
ard	-9.77129
▁histórias	-9.77161
▁Fies	-9.7718
▁transmiss	-9.77262
▁prejudica	-9.77264
▁St	-9.77278
▁caos	-9.77284
▁considera	-9.77306
eia	-9.77306
▁irmão	-9.77413
▁indi	-9.77424
aga	-9.77493
▁Belo	-9.77584
cla	-9.77723
▁pesquisador	-9.77994
▁at	-9.78095
▁auto	-9.78174
ide	-9.7828
▁custa	-9.78294
▁públicos	-9.78464
▁esperado	-9.78509
pos	-9.78565
▁fic	-9.78653
▁pop	-9.78804
▁pesa	-9.78887
▁sol	-9.79011
▁local	-9.7902
▁contrato	-9.79235
éria	-9.79344
▁espanhol	-9.79596
ep	-9.79792
nc	-9.79799
ários	-9.79964
▁aéreas	-9.79982
Renda	-9.79987
▁Gi	-9.80127
nica	-9.80181
▁exporta	-9.80293
▁proibi	-9.80294
til	-9.80573
Q	-9.80617
▁Bradesco	-9.80685
▁Djokovic	-9.80685
▁Grécia	-9.80685
▁Shopping	-9.80685
▁alternativa	-9.80685
▁assédio	-9.80685
▁gratuito	-9.80685
▁publicidade	-9.80685
▁reconhece	-9.80685
▁sábado	-9.80685
▁século	-9.80685
▁técnica	-9.80685
▁Guerra	-9.80685
▁bloquea	-9.80685
▁despenca	-9.80685
▁gigante	-9.80685
▁traficante	-9.80685
▁EBC	-9.80685
▁Movimento	-9.80685
▁café	-9.80685
▁trens	-9.80685
▁texto	-9.80686
▁Brazilian	-9.80686
▁Fotógraf	-9.80686
▁suspensão	-9.80686
▁Ganso	-9.80686
▁direção	-9.80686
▁réu	-9.80687
▁Prass	-9.80688
▁surpresa	-9.80688
▁alimentos	-9.80688
▁Castro	-9.80695
▁atrás	-9.80695
▁audiência	-9.80698
▁houve	-9.807
ês	-9.80709
▁micro	-9.80711
▁elite	-9.80732
▁Trans	-9.80733
▁presídio	-9.80734
▁Grêmio	-9.80734
var	-9.80805
▁Mich	-9.80953
tração	-9.80976
ión	-9.81003
eto	-9.81034
▁dúvida	-9.81042
▁separa	-9.81052
▁vinho	-9.81063
▁petista	-9.81064
▁permiti	-9.81081
▁aliado	-9.81089
▁Rafaela	-9.81093
▁paulistano	-9.81143
▁voo	-9.81162
▁topo	-9.81195
▁New	-9.81212
▁extra	-9.81226
▁May	-9.81242
▁tornar	-9.81334
estre	-9.81342
bro	-9.81423
▁publicado	-9.81483
▁Senador	-9.81652
▁Chefe	-9.81752
▁3,2	-9.81811
▁av	-9.81878
▁motoristas	-9.81905
cto	-9.81967
▁Bel	-9.82017
▁doação	-9.82066
▁Sergi	-9.82146
▁brasileiras	-9.82231
▁Wal	-9.82398
▁ativos	-9.8242
▁desacelera	-9.8243
ach	-9.82594
ty	-9.82809
cci	-9.83016
▁nomes	-9.83047
▁propostas	-9.83188
▁Ser	-9.8348
,5%	-9.8358
▁Tu	-9.83753
▁0	-9.83783
ácio	-9.84091
▁relato	-9.84113
vida	-9.84114
heiros	-9.8415
▁poucos	-9.8437
ell	-9.84385
▁situa	-9.84407
ães	-9.84535
▁viver	-9.8457
ero	-9.84597
▁dúvidas	-9.84662
▁voos	-9.8468
▁viajar	-9.8476
ró	-9.84782
▁lev	-9.84874
gro	-9.84895
▁cri	-9.85013
▁multi	-9.85024
▁2012	-9.85033
▁Amazônia	-9.85033
▁Caetano	-9.85033
▁Civil	-9.85033
▁Futebol	-9.85033
▁Inglaterra	-9.85033
▁LGBT	-9.85033
▁Primeiro	-9.85033
▁atrapalha	-9.85033
▁autônomo	-9.85033
▁crítico	-9.85033
▁estimula	-9.85033
▁estratégia	-9.85033
▁estrutura	-9.85033
▁handebol	-9.85033
▁liberdade	-9.85033
▁microcefalia	-9.85033
▁periferia	-9.85033
▁preconceito	-9.85033
▁renuncia	-9.85033
▁suspensa	-9.85033
▁titular	-9.85033
▁tráfico	-9.85033
▁Audax	-9.85033
▁CCJ	-9.85033
▁alimenta	-9.85033
▁eventua	-9.85033
▁impulsiona	-9.85033
▁Campanha	-9.85033
▁Bahia	-9.85033
▁população	-9.85033
▁racial	-9.85033
▁Dupla	-9.85033
▁OAS	-9.85034
▁avanço	-9.85034
▁interesse	-9.85034
▁administra	-9.85034
▁sindicato	-9.85034
▁indeniza	-9.85036
▁cirurgia	-9.85036
▁seguida	-9.85036
▁retorno	-9.85037
▁diálogo	-9.85037
▁tributo	-9.85038
▁lixo	-9.85043
▁República	-9.85047
▁Bill	-9.85049
▁gosta	-9.85051
▁cobertura	-9.85053
▁Centro	-9.85054
▁entender	-9.85062
▁limpa	-9.85068
▁ponta	-9.85073
▁Chico	-9.85099
▁Exposição	-9.85115
▁Parente	-9.85126
elso	-9.85126
▁paraolímpico	-9.85154
▁seguido	-9.85159
▁Secretário	-9.85198
val	-9.85199
▁esconde	-9.85203
▁perdem	-9.85203
▁roteiro	-9.85276
ael	-9.85289
fusão	-9.85379
▁servidor	-9.85444
▁ficção	-9.85462
pon	-9.85553
enho	-9.85595
▁empresário	-9.85611
▁fila	-9.85675
▁civil	-9.85742
rei	-9.85747
esp	-9.85753
▁dobra	-9.85795
finais	-9.8585
▁Jan	-9.86031
▁eliminado	-9.86144
▁atrae	-9.86153
junto	-9.86163
▁Art	-9.86173
bate	-9.8626
▁terceiro	-9.86348
▁bola	-9.86462
▁casamento	-9.86523
ólogo	-9.86733
fund	-9.87209
▁quente	-9.8723
00	-9.8733
▁partida	-9.8746
unda	-9.87544
dições	-9.87679
▁posição	-9.8782
ologia	-9.87939
tenção	-9.88048
▁criador	-9.8814
emos	-9.88272
põe	-9.88277
vio	-9.88564
▁Nos	-9.88596
▁carrega	-9.88694
▁const	-9.88708
▁pet	-9.8871
▁trabalha	-9.88719
▁pe	-9.88757
▁clientes	-9.88817
▁Cade	-9.88927
▁Ros	-9.89038
La	-9.89417
ficit	-9.8951
▁aplica	-9.89541
nflação	-9.89566
▁blog	-9.8957
responsabilidade	-9.89578
▁Bernardinho	-9.89578
▁Curitiba	-9.89578
▁Pacaembu	-9.89578
▁Primeira	-9.89578
▁Rousseff	-9.89578
▁Shakespeare	-9.89578
▁Uruguai	-9.89578
▁Zanetti	-9.89578
▁adversário	-9.89578
▁assistir	-9.89578
▁beleza	-9.89578
▁faixa	-9.89578
▁gastronomia	-9.89578
▁igreja	-9.89578
▁negra	-9.89578
▁piscina	-9.89578
▁revezamento	-9.89578
▁rodovia	-9.89578
▁semifinal	-9.89578
▁silêncio	-9.89578
▁suspenso	-9.89578
▁torneio	-9.89578
▁Mudança	-9.89579
▁cautela	-9.89579
▁palestra	-9.89579
▁Pimentel	-9.89579
▁espalha	-9.89579
▁vazamento	-9.89579
▁Pessoa	-9.89579
▁garoto	-9.89579
▁manobra	-9.89579
▁Jorge	-9.89579
▁resiste	-9.89579
▁Sexta	-9.89579
▁prática	-9.89579
▁Egito	-9.89579
▁baleado	-9.89579
▁Motorista	-9.8958
▁controla	-9.89581
▁contesta	-9.89582
David	-9.89583
▁chapa	-9.89583
▁gosto	-9.89583
▁total	-9.89585
▁leilão	-9.89586
▁rombo	-9.89588
▁estima	-9.89589
▁Moreira	-9.89589
▁qualidade	-9.89591
▁financiamento	-9.89597
▁escritor	-9.89621
▁Carlos	-9.89626
▁Policia	-9.89642
▁torcedores	-9.89668
▁decreta	-9.89669
▁morador	-9.89674
▁repatriação	-9.897
▁homenageia	-9.89709
▁vela	-9.89746
▁cere	-9.8984
▁fria	-9.89874
▁MP	-9.89918
▁Sol	-9.89969
▁bloco	-9.89981
▁embaixador	-9.89983
▁Meta	-9.90009
▁positivo	-9.9001
▁Site	-9.90051
▁defini	-9.90064
▁fro	-9.90145
▁ger	-9.90217
▁aproveita	-9.90228
▁voz	-9.90251
▁Rom	-9.90258
▁Ver	-9.90307
▁cliente	-9.90346
▁aérea	-9.90354
▁PC	-9.90375
▁amigo	-9.90382
▁normal	-9.90431
▁Cultural	-9.90439
▁lote	-9.90452
▁ideias	-9.90524
▁relator	-9.90564
tivos	-9.90587
lson	-9.90617
ley	-9.90792
▁rota	-9.90798
prova	-9.90839
irá	-9.91107
Sena	-9.91111
▁clássicos	-9.9117
▁minutos	-9.91206
▁organiza	-9.91277
▁estudantes	-9.91299
▁mercados	-9.9146
eiras	-9.91513
ling	-9.91518
▁recusa	-9.91545
▁nadador	-9.91615
▁Bom	-9.91642
▁orienta	-9.91711
▁Pu	-9.91723
▁lucra	-9.91835
▁ignora	-9.91855
▁vin	-9.91878
▁melhorar	-9.9193
lé	-9.92173
▁Val	-9.9218
anto	-9.92338
▁Pan	-9.92377
▁provas	-9.9251
▁26	-9.92552
▁Pai	-9.92596
▁Bal	-9.92806
▁bol	-9.92819
van	-9.92829
▁nosso	-9.92945
▁bebês	-9.92956
▁Nem	-9.9304
▁mon	-9.93176
▁chegam	-9.93304
cidade	-9.93359
bil	-9.93377
▁desa	-9.93389
▁autoridade	-9.93506
dica	-9.93722
▁sobrevive	-9.93915
▁vacina	-9.93934
▁euro	-9.93943
▁sab	-9.94109
▁Wil	-9.94117
▁Silvi	-9.94232
ministra	-9.94339
▁apartamentos	-9.94339
▁Feliciano	-9.9434
▁Prince	-9.9434
▁Tesouro	-9.9434
▁bloqueia	-9.9434
▁cientista	-9.9434
▁conclui	-9.9434
▁câmbio	-9.9434
▁distância	-9.9434
▁espécie	-9.9434
▁esvazia	-9.9434
▁infantis	-9.9434
▁jazz	-9.9434
▁literatura	-9.9434
▁outubro	-9.9434
▁prisões	-9.9434
▁tarifa	-9.9434
▁táxi	-9.9434
▁volume	-9.9434
▁árvore	-9.9434
▁canoagem	-9.9434
▁Chuva	-9.94341
▁Equipe	-9.94341
▁Relator	-9.94341
▁reflete	-9.94341
▁russa	-9.94341
▁aborda	-9.94341
▁COB	-9.94341
▁Cabral	-9.94341
▁concede	-9.94342
▁investir	-9.94342
ambul	-9.94343
▁escala	-9.94344
▁rock	-9.94344
▁mistura	-9.94346
▁novidade	-9.94347
▁tabu	-9.94354
▁goleia	-9.94358
▁documentário	-9.94359
▁feriado	-9.94359
▁direit	-9.94366
▁comanda	-9.94377
▁Economista	-9.94382
▁calor	-9.94401
▁Nadador	-9.94421
ltimo	-9.9443
▁esperança	-9.94441
▁perman	-9.94444
amargo	-9.94445
▁demite	-9.9445
▁Aires	-9.94528
▁expansão	-9.94571
▁desemprego	-9.94629
▁Melo	-9.94638
▁Segunda	-9.9484
▁Embra	-9.94905
▁Cá	-9.94936
▁1.	-9.94942
erança	-9.95014
nch	-9.95014
▁cartu	-9.95167
▁decora	-9.95211
▁certo	-9.95229
▁reserva	-9.95303
▁unidade	-9.95308
▁coisa	-9.95347
▁terroristas	-9.95373
▁atirador	-9.9538
▁Morte	-9.95424
▁Pas	-9.95439
▁menores	-9.95532
▁Ad	-9.95542
▁outro	-9.95675
▁Esta	-9.95958
400	-9.95963
▁afastar	-9.96034
▁momentos	-9.96166
▁desculpas	-9.96197
len	-9.96203
▁Dro	-9.96258
una	-9.96374
▁enfrentar	-9.9638
▁cumprir	-9.96444
▁Médicos	-9.96476
ux	-9.96512
gun	-9.96582
▁benefícios	-9.96659
▁Fora	-9.96677
rinha	-9.96822
emana	-9.97136
▁aval	-9.97148
ngu	-9.97151
▁entrar	-9.97214
▁Candidatos	-9.97684
K	-9.97692
▁ten	-9.97827
▁fu	-9.97899
▁Par	-9.98033
▁Santan	-9.98063
▁coisas	-9.98304
▁entregar	-9.98409
▁explicar	-9.98595
enrique	-9.98658
mais	-9.98691
▁aprender	-9.98919
ice	-9.98943
▁una	-9.98974
▁comercia	-9.98984
vez	-9.98985
▁Federa	-9.98997
let	-9.9902
▁Rog	-9.99272
remiê	-9.99299
▁Villa	-9.99324
▁regula	-9.9934
brexit	-9.9934
▁Amazon	-9.9934
▁Guarulhos	-9.9934
▁Lewandowski	-9.9934
▁Queiroz	-9.9934
▁Suplicy	-9.9934
▁agressão	-9.9934
▁antidoping	-9.9934
▁artística	-9.9934
▁beneficia	-9.9934
▁consulta	-9.9934
▁deficiência	-9.9934
▁gaúch	-9.9934
▁iPhone	-9.9934
▁liminar	-9.9934
▁recomenda	-9.9934
▁trânsito	-9.9934
▁Esporte	-9.9934
▁Padilha	-9.9934
▁SUS	-9.9934
▁batalha	-9.9934
▁médio	-9.9934
▁quadro	-9.9934
▁trailer	-9.9934
▁regime	-9.99341
▁roubo	-9.99341
▁chinesa	-9.99341
▁gripe	-9.99341
▁ritmo	-9.99341
▁pedra	-9.99341
▁OEA	-9.99341
▁start	-9.99341
▁ruim	-9.99341
▁Nobel	-9.99341
▁Fartura	-9.99341
▁cogita	-9.99341
▁horário	-9.99341
▁Canadá	-9.99342
▁corrida	-9.99342
▁rotina	-9.99342
▁exonera	-9.99342
▁itens	-9.99343
▁japonês	-9.99344
▁Internacional	-9.99345
▁Torcedor	-9.99346
▁rumo	-9.99349
▁Estudo	-9.9935
▁Acordo	-9.99351
▁sociedade	-9.99352
▁Record	-9.99353
▁dengue	-9.99353
▁vereador	-9.99358
▁sexo	-9.99369
▁tanto	-9.99379
▁banda	-9.99411
▁pasta	-9.99418
▁Martin	-9.99442
▁falso	-9.99455
▁juízes	-9.99459
▁atende	-9.99472
▁negativo	-9.9949
▁pessoal	-9.99538
▁Programa	-9.99558
▁candidata	-9.99558
aída	-9.99561
▁Governador	-9.99591
▁10%	-9.99627
▁fre	-9.99693
▁comercial	-9.99702
lher	-9.99728
▁3,5	-9.99747
▁drama	-9.9982
▁nove	-9.99827
▁classificação	-9.99952
mann	-9.9996
▁doença	-10.0001
▁Barra	-10.0004
▁lugares	-10.0004
▁Monte	-10.0007
▁manhã	-10.0017
▁bandeira	-10.0017
▁passage	-10.0017
▁chi	-10.0027
▁Arte	-10.0034
monia	-10.0035
lula	-10.0045
deiro	-10.0052
▁reage	-10.0053
▁década	-10.0055
▁artista	-10.0066
▁Dez	-10.0069
▁pequenos	-10.0071
▁remo	-10.0089
▁donos	-10.01
▁gays	-10.0103
▁45	-10.011
▁3,3	-10.012
iam	-10.0121
▁Fundos	-10.014
▁Sch	-10.0144
ila	-10.0146
▁cortes	-10.015
▁Ist	-10.016
▁Vida	-10.0171
lon	-10.0177
▁respostas	-10.0178
▁Rosa	-10.0182
▁atropela	-10.0197
▁humanos	-10.0206
▁pesquisas	-10.0209
▁reta	-10.021
