<unk>	0
<s>	0
</s>	0
▁	-1.54714
▁de	-3.3988
s	-3.61563
,	-3.98593
▁e	-4.28166
▁a	-4.53342
▁em	-4.5475
▁do	-4.56383
▁da	-4.63746
r	-4.69361
'	-4.7154
a	-4.73717
m	-4.77678
▁para	-4.78092
o	-5.01369
▁no	-5.02113
▁na	-5.06106
▁que	-5.06972
▁com	-5.19845
▁diz	-5.20477
▁'	-5.31254
▁é	-5.4487
▁o	-5.58624
-	-5.64885
u	-5.66856
▁A	-5.70475
▁por	-5.70536
do	-5.82181
da	-5.88733
▁Rio	-5.97477
ção	-5.98829
▁se	-6.03362
e	-6.04021
▁não	-6.05737
▁Brasil	-6.07521
▁ao	-6.12377
pós	-6.12616
▁sobre	-6.15102
l	-6.1758
▁mais	-6.21296
▁à	-6.2357
▁Temer	-6.27625
▁tem	-6.2963
es	-6.31694
▁SP	-6.32052
ão	-6.3733
▁R	-6.38005
▁contra	-6.3811
▁dos	-6.42423
;	-6.44212
p	-6.44409
$	-6.49552
▁Paulo	-6.52005
os	-6.52423
▁São	-6.55434
ou	-6.5866
c	-6.59426
to	-6.61471
▁O	-6.63565
t	-6.67526
ca	-6.67973
▁C	-6.69402
▁anos	-6.74254
▁um	-6.74468
▁ser	-6.76845
i	-6.77104
▁Em	-6.78409
ta	-6.7978
▁Dilma	-6.79988
▁como	-6.81607
▁pode	-6.82052
▁Com	-6.82446
▁EUA	-6.83092
re	-6.87503
:	-6.89465
▁mas	-6.89497
te	-6.90645
de	-6.90768
g	-6.91282
▁vai	-6.91784
dos	-6.92584
á	-6.93404
n	-6.97016
y	-6.97119
▁são	-6.97735
is	-6.99075
ra	-7.00556
das	-7.01438
rá	-7.0235
▁nos	-7.04734
▁faz	-7.05873
▁governo	-7.09232
f	-7.0928
▁deve	-7.09598
ar	-7.09745
la	-7.11249
ia	-7.12516
▁impeachment	-7.12954
?	-7.18134
co	-7.19975
▁Cunha	-7.2096
▁Olimpíada	-7.21102
▁quer	-7.21281
as	-7.21473
▁novo	-7.21518
em	-7.21771
▁sem	-7.22073
▁S	-7.22445
al	-7.22587
ce	-7.24083
▁entre	-7.24665
▁Trump	-7.25244
▁in	-7.25336
▁1	-7.26868
▁P	-7.27549
▁pela	-7.27924
na	-7.28637
ções	-7.28796
-2016	-7.29069
▁E	-7.29441
▁Jogos	-7.29542
até	-7.30893
▁pede	-7.31786
uma	-7.32007
▁Justiça	-7.32367
d	-7.32424
▁ter	-7.32676
va	-7.34547
▁Jato	-7.36784
▁casa	-7.38045
▁veja	-7.39361
▁Governo	-7.3968
▁pelo	-7.40067
vi	-7.40236
▁Lav	-7.40902
en	-7.4134
▁ex	-7.41559
▁foi	-7.42368
ir	-7.42744
é	-7.42819
▁os	-7.43109
le	-7.43206
que	-7.4427
in	-7.4587
▁T	-7.46348
ndo	-7.46979
▁volta	-7.47061
▁seleção	-7.47569
▁ano	-7.47636
er	-7.48464
▁Para	-7.48817
"	-7.48958
▁país	-7.49539
▁STF	-7.50462
h	-7.50853
▁está	-7.51399
di	-7.51439
▁Lula	-7.51964
í	-7.5216
no	-7.5301
▁mostra	-7.5373
▁re	-7.53977
▁De	-7.54046
se	-7.55461
!	-7.5609
me	-7.5619
b	-7.56916
ti	-7.57302
▁I	-7.57873
z	-7.5825
▁nova	-7.5881
li	-7.60011
▁deixa	-7.60108
ó	-7.61084
▁2	-7.61142
O	-7.63026
▁sua	-7.63891
▁Câmara	-7.64631
▁crise	-7.64633
ro	-7.64674
terá	-7.64939
▁presidente	-7.66429
pa	-7.67189
nte	-7.67403
será	-7.67528
▁Veja	-7.67635
lo	-7.68895
▁G	-7.69931
▁Bolsa	-7.71636
ci	-7.71766
▁Re	-7.72349
▁busca	-7.72548
P	-7.7255
ri	-7.73019
▁mil	-7.73089
C	-7.7312
pe	-7.73226
bo	-7.73402
▁dia	-7.73733
▁vence	-7.74049
ga	-7.75187
▁Na	-7.75977
fa	-7.7672
ne	-7.77447
▁menos	-7.78199
▁vira	-7.78248
▁TV	-7.7968
ba	-7.7976
ram	-7.79846
▁afirma	-7.8066
▁ganha	-7.81081
▁Ex	-7.82192
mento	-7.82338
▁seu	-7.82387
▁3	-7.82446
▁tenta	-7.8314
A	-7.8332
▁con	-7.8376
ado	-7.8496
▁cai	-7.85144
▁Folha	-7.85222
idade	-7.85381
tra	-7.8564
dá	-7.86285
ma	-7.86521
ação	-7.87052
res	-7.87058
▁Qu	-7.87714
vo	-7.88804
an	-7.89013
▁No	-7.89116
▁final	-7.90008
ria	-7.90399
▁B	-7.90421
▁maior	-7.90469
ve	-7.90879
▁melhor	-7.91115
▁brasileira	-7.91127
ul	-7.9119
▁já	-7.9166
▁nas	-7.92094
▁fim	-7.9237
▁só	-7.92882
go	-7.93196
am	-7.93215
▁fazer	-7.93499
▁política	-7.94032
▁leva	-7.94439
S	-7.94454
▁futebol	-7.94462
▁Haddad	-7.95608
▁nesta	-7.9562
on	-7.95825
têm	-7.96186
▁Senado	-7.96499
▁Polícia	-7.96767
▁Palmeiras	-7.96767
v	-7.96961
▁ouro	-7.96991
0	-7.97204
▁H	-7.97454
▁Sem	-7.9786
▁cria	-7.98261
▁Se	-7.98425
▁5	-7.98447
x	-7.98534
▁semana	-7.9863
▁campanha	-7.99127
▁Vila	-7.99175
▁D	-7.99239
▁chega	-7.99548
▁milhões	-7.99726
▁mundo	-7.99727
ter	-7.99756
▁anuncia	-7.99955
logia	-8.00688
▁sobe	-8.00907
▁China	-8.00944
▁PT	-8.01007
2	-8.01244
ver	-8.01264
▁critica	-8.01318
▁Corinthians	-8.01544
▁Doria	-8.01568
▁Nova	-8.01652
▁2016	-8.03344
▁Hillary	-8.03396
▁estreia	-8.03396
▁mi	-8.03907
▁defende	-8.03962
ada	-8.04691
pi	-8.05127
bi	-8.05568
▁"	-8.06002
ões	-8.06391
▁perde	-8.06909
▁brasileiro	-8.07789
3	-8.08628
T	-8.08847
▁La	-8.0905
▁Ca	-8.09365
▁dois	-8.09365
▁pre	-8.09423
adrinhos	-8.09524
▁of	-8.10332
k	-8.10804
▁US	-8.11147
fi	-8.11336
▁ajuda	-8.11515
▁aprova	-8.11814
▁história	-8.11856
im	-8.11961
1	-8.1207
▁Por	-8.12636
▁Olímpicos	-8.12713
▁dizem	-8.13296
▁ainda	-8.13344
▁fora	-8.1365
po	-8.13834
▁morte	-8.13993
▁ministro	-8.14338
▁Petrobras	-8.14592
▁acordo	-8.14674
los	-8.15075
▁Estado	-8.15434
▁4	-8.1558
▁F	-8.15946
▁2017	-8.15997
▁Astro	-8.16095
ni	-8.16794
▁Santos	-8.1713
▁Argentina	-8.17419
ur	-8.17594
▁pessoas	-8.17607
io	-8.17723
▁empresas	-8.17827
▁Brasileiro	-8.17904
▁Estados	-8.17996
ista	-8.18007
▁leitor	-8.18385
▁marca	-8.18474
dor	-8.18549
▁primeiro	-8.18863
▁debate	-8.19499
ing	-8.19728
▁M	-8.19929
▁zona	-8.21069
▁Lei	-8.22056
4	-8.22363
qui	-8.22398
or	-8.2251
▁Mortes	-8.22567
▁Co	-8.23062
st	-8.2325
▁queda	-8.23964
ismo	-8.24092
▁nega	-8.24092
▁10	-8.24142
▁brasileiros	-8.24167
▁livro	-8.24482
ência	-8.24646
▁votação	-8.24915
▁BC	-8.24925
urante	-8.25514
it	-8.25864
us	-8.26132
▁V	-8.2635
▁en	-8.26409
▁primeira	-8.26414
▁Casa	-8.26452
▁lança	-8.26468
▁alta	-8.26515
▁fica	-8.26742
▁d	-8.26746
.	-8.27122
▁In	-8.27888
▁conta	-8.28399
▁Novo	-8.28853
▁olímpica	-8.29317
▁segurança	-8.29823
vão	-8.29836
▁disputa	-8.29998
per	-8.30215
ns	-8.30806
▁faze	-8.30954
▁carro	-8.31015
ntes	-8.31081
▁antes	-8.31151
▁vôlei	-8.31234
▁Renan	-8.31234
▁aponta	-8.31235
▁dias	-8.31432
▁vez	-8.31522
5	-8.31539
il	-8.31642
▁vida	-8.3181
▁bi	-8.3205
▁reúne	-8.32061
cha	-8.32422
E	-8.3265
▁as	-8.32688
bu	-8.32802
▁Venezuela	-8.32894
▁recebe	-8.33051
man	-8.33532
▁lei	-8.3369
▁PF	-8.33791
tro	-8.34012
el	-8.34333
▁saúde	-8.34582
▁mulher	-8.34651
▁apresenta	-8.34719
▁podem	-8.3506
▁meses	-8.35442
▁vê	-8.35539
ú	-8.35617
▁abre	-8.35982
D	-8.36139
estão	-8.37088
ente	-8.37125
▁venda	-8.37135
▁reforma	-8.3714
▁apoio	-8.37169
▁três	-8.37174
▁neste	-8.3718
▁pedido	-8.37295
▁abertura	-8.37517
gi	-8.37938
▁jogo	-8.38009
▁ameaça	-8.38045
▁precisa	-8.38066
▁há	-8.38096
▁confirma	-8.38183
ina	-8.3864
mo	-8.39574
▁7	-8.39651
9	-8.39731
dores	-8.3981
▁bilhões	-8.39823
▁ataque	-8.39845
mar	-8.40079
ino	-8.40717
▁Presidente	-8.40745
▁bate	-8.40807
▁Fa	-8.41191
ais	-8.416
▁dólar	-8.41633
▁exterior	-8.41633
▁eleição	-8.41634
▁público	-8.41672
▁man	-8.41937
lho	-8.42134
▁trabalho	-8.4255
▁zika	-8.4255
▁falta	-8.42551
▁recorde	-8.42599
▁K	-8.42736
iz	-8.43379
▁Copa	-8.43539
mente	-8.43883
I	-8.44066
nça	-8.44163
▁vitória	-8.44413
▁traz	-8.44439
▁quem	-8.45074
ja	-8.45334
▁França	-8.45354
▁Odebrecht	-8.45354
▁filme	-8.45521
▁mercado	-8.4582
▁crianças	-8.45969
tos	-8.46024
▁Ministério	-8.46307
▁começa	-8.46939
ário	-8.46963
car	-8.46976
▁Um	-8.47186
▁Le	-8.47328
ido	-8.47568
si	-8.47602
be	-8.48129
▁passa	-8.48172
▁Como	-8.48177
▁prisão	-8.48243
▁tempo	-8.4888
ardo	-8.49143
▁Ministro	-8.49317
▁atletas	-8.49317
▁avança	-8.49345
▁show	-8.49503
tém	-8.49548
▁série	-8.5021
▁risco	-8.50258
-16	-8.50262
the	-8.50556
▁cidade	-8.50568
▁caso	-8.50607
6	-8.50699
▁espaço	-8.5121
R	-8.51459
▁segunda	-8.5222
▁revela	-8.52222
▁Me	-8.52555
▁Unido	-8.52621
▁Ba	-8.52657
▁cresce	-8.52771
▁ação	-8.52977
▁Rússia	-8.5324
▁Obama	-8.5324
▁prepara	-8.53248
▁UE	-8.53263
▁saída	-8.53357
▁ficar	-8.53485
▁fala	-8.53634
w	-8.53808
tura	-8.53938
▁dez	-8.53953
▁Dólar	-8.54271
▁dinheiro	-8.54277
ha	-8.54353
▁bem	-8.54498
tor	-8.54518
▁empresa	-8.54721
▁menor	-8.55117
▁11	-8.55181
lha	-8.55265
▁segundo	-8.55313
▁olímpico	-8.55402
▁troca	-8.56096
▁espera	-8.5611
at	-8.56131
tar	-8.56183
▁dicas	-8.56374
▁cinco	-8.56384
dão	-8.56427
ol	-8.56671
▁J	-8.56757
▁Rein	-8.57241
▁Empresa	-8.57429
▁compra	-8.57492
▁mulheres	-8.57674
ut	-8.57932
cer	-8.58298
▁20	-8.583
fo	-8.58479
▁Uber	-8.5852
che	-8.5858
▁causa	-8.58819
▁Mo	-8.58851
▁novos	-8.59298
▁Grupo	-8.59591
B	-8.59733
ad	-8.59787
▁pro	-8.59828
mos	-8.59926
za	-8.60048
▁plano	-8.60185
▁Mar	-8.60204
▁medalha	-8.60205
du	-8.60647
▁fiscal	-8.60678
▁América	-8.6069
▁Livro	-8.6069
▁PM	-8.60762
quase	-8.60806
▁sob	-8.6091
▁morre	-8.60955
▁mortos	-8.61115
▁projeto	-8.61334
▁preso	-8.61372
rem	-8.61455
gue	-8.61629
bra	-8.61648
▁Tite	-8.61865
vê	-8.61869
par	-8.61888
▁meta	-8.61939
▁Vi	-8.62006
cor	-8.6207
▁mata	-8.62516
▁morto	-8.62525
▁12	-8.63104
▁Be	-8.63629
feira	-8.63672
▁Paulista	-8.63759
ed	-8.6379
▁Alemanha	-8.64061
▁registra	-8.64061
▁promete	-8.64061
▁Turquia	-8.64062
▁Neymar	-8.64063
um	-8.64065
▁estudo	-8.64068
▁Moro	-8.64119
▁Seleç	-8.64233
▁indica	-8.64375
ida	-8.64565
he	-8.64655
▁grupo	-8.64779
▁político	-8.64829
▁corrupção	-8.65214
▁recua	-8.65215
▁delação	-8.65265
▁evitar	-8.65761
nd	-8.6589
▁pesquisa	-8.66165
▁estupro	-8.66374
▁obras	-8.66662
▁Al	-8.67011
▁U	-8.67496
▁festa	-8.67551
▁internet	-8.67552
▁economia	-8.67812
▁aposta	-8.67952
G	-8.67985
▁golpe	-8.68169
est	-8.68228
nha	-8.68248
▁for	-8.6825
▁pagar	-8.68317
F	-8.68657
▁força	-8.6874
▁suspende	-8.6874
▁decisão	-8.68741
▁propina	-8.68742
▁Janot	-8.68742
▁quatro	-8.68752
▁uso	-8.68837
▁mal	-8.68946
▁obra	-8.69046
▁carros	-8.69081
mor	-8.69082
▁PMDB	-8.69238
▁6	-8.69278
▁mudar	-8.69383
tica	-8.69852
▁centro	-8.69945
▁pró	-8.6995
▁alvo	-8.69987
▁Bo	-8.70145
ke	-8.70226
▁conquista	-8.7042
▁Ju	-8.70647
L	-8.70693
▁dívida	-8.70916
inha	-8.71027
▁devem	-8.71037
M	-8.71077
hi	-8.71215
▁Pa	-8.71582
presidente	-8.72149
▁técnico	-8.72158
▁diretor	-8.72196
▁usa	-8.72256
▁anti	-8.72297
▁Alckmin	-8.72399
▁domingo	-8.724
▁PSDB	-8.72401
▁forma	-8.72483
cia	-8.72528
tas	-8.72641
▁arte	-8.72701
▁Grande	-8.72725
▁setor	-8.72781
ira	-8.73116
▁filho	-8.73475
iro	-8.73486
▁ataques	-8.7363
▁sociais	-8.73649
▁Juegos	-8.73649
▁ônibus	-8.7365
▁violência	-8.73657
▁meio	-8.7367
▁mesmo	-8.73722
ício	-8.73755
▁Marta	-8.73776
▁muda	-8.74225
▁100	-8.74334
▁área	-8.74775
▁Festival	-8.74915
▁oferece	-8.74915
▁defesa	-8.74916
con	-8.74916
ária	-8.75658
▁fecha	-8.75991
▁Olympic	-8.76083
▁vaga	-8.7612
▁Mai	-8.76145
▁família	-8.76197
▁Banco	-8.76248
7	-8.76719
▁derrota	-8.76984
▁la	-8.77492
▁base	-8.77538
▁Que	-8.77599
ven	-8.78027
▁Li	-8.78285
tão	-8.78292
Não	-8.78653
▁música	-8.78723
▁2018	-8.78815
▁divulga	-8.78817
▁trimestre	-8.78831
▁El	-8.78884
▁João	-8.78917
▁Edu	-8.78941
▁Do	-8.7904
▁far	-8.79395
▁Con	-8.79423
ic	-8.79518
▁processo	-8.80104
▁Russomanno	-8.80145
▁polícia	-8.80146
▁Confir	-8.8015
ela	-8.8018
▁USP	-8.80244
ministro	-8.80254
gu	-8.80456
nta	-8.80542
▁Não	-8.8056
teve	-8.8103
▁W	-8.81373
▁suspeita	-8.81496
ie	-8.8174
istas	-8.81974
▁Mi	-8.81997
sal	-8.82235
sta	-8.82472
▁vive	-8.82569
un	-8.82651
las	-8.82665
▁Go	-8.82778
▁Ma	-8.82802
▁Paraolimpíada	-8.82866
▁Previdência	-8.82866
▁basquete	-8.82866
▁eleições	-8.82867
▁evento	-8.82871
▁Crise	-8.82885
▁praia	-8.82903
▁protesto	-8.8294
▁atrai	-8.82961
▁hora	-8.82989
▁9	-8.83415
ber	-8.83466
ável	-8.83516
▁reduz	-8.83708
▁manter	-8.84026
▁50	-8.84206
▁eleitoral	-8.84256
▁confira	-8.8426
▁União	-8.84279
▁Contra	-8.84417
▁outros	-8.84972
▁dua	-8.8527
▁programa	-8.85534
▁Londres	-8.85664
▁título	-8.85664
▁operação	-8.85664
▁futuro	-8.85721
▁vídeo	-8.85772
seus	-8.86057
▁Lu	-8.86079
▁adia	-8.86363
jo	-8.86614
cio	-8.86686
▁nome	-8.86734
ei	-8.86947
▁15	-8.87039
onheça	-8.87063
N	-8.87078
▁deixar	-8.8708
▁sexta	-8.87094
▁Japão	-8.87094
▁cassação	-8.87127
▁gestão	-8.87139
▁gastos	-8.87143
▁aumenta	-8.87312
▁sul	-8.87315
ita	-8.87401
j	-8.87602
▁juros	-8.8763
▁guerra	-8.87816
▁cada	-8.8782
ix	-8.88498
aço	-8.88519
▁declara	-8.88546
via	-8.88648
▁nacional	-8.88703
▁pior	-8.88869
▁Fi	-8.8894
for	-8.89565
▁sofre	-8.89811
▁cobra	-8.90011
▁energia	-8.90012
▁prêmio	-8.90024
▁Europa	-8.90033
▁tocha	-8.90062
▁vice	-8.90085
rea	-8.90137
▁time	-8.90226
▁13	-8.90279
▁Di	-8.90577
▁Oi	-8.90867
▁vir	-8.91104
▁parti	-8.91202
ô	-8.91318
▁feminina	-8.91505
▁torcida	-8.91509
▁atinge	-8.91512
▁decide	-8.91518
th	-8.91538
▁mês	-8.91569
▁água	-8.91728
▁estar	-8.91789
▁pública	-8.91816
▁segue	-8.91851
penas	-8.91862
▁rua	-8.91881
ton	-8.91914
col	-8.92037
▁líder	-8.922
▁Des	-8.9228
▁era	-8.92361
eira	-8.92504
▁estuda	-8.92945
▁Meirelles	-8.9302
▁aumento	-8.93037
▁inflação	-8.93057
ch	-8.93119
▁novas	-8.93161
up	-8.93204
▁Ha	-8.93239
▁investiga	-8.93266
▁investigação	-8.93275
▁afeta	-8.93296
inho	-8.93309
▁libera	-8.93338
▁quarta	-8.93382
▁suspeito	-8.93394
▁sair	-8.93598
▁acidente	-8.93701
ten	-8.93752
ê	-8.93775
▁supera	-8.93981
▁prende	-8.94002
▁usar	-8.94053
▁CBF	-8.94558
▁petróleo	-8.94561
▁parte	-8.94611
▁Man	-8.94857
▁alto	-8.94913
▁lista	-8.95304
▁países	-8.95379
ge	-8.95508
onde	-8.95522
▁entra	-8.9556
▁Ra	-8.95619
U	-8.95633
ico	-8.95703
▁muito	-8.95773
et	-8.95845
tivo	-8.96016
▁cinema	-8.96121
▁sucesso	-8.96124
▁pré	-8.9613
▁poder	-8.96177
tri	-8.9621
▁querem	-8.96471
▁L	-8.96699
fica	-8.96874
V	-8.96908
pesar	-8.96915
▁gera	-8.96917
▁Congresso	-8.97708
▁também	-8.97708
Coleção	-8.97709
▁interior	-8.97712
▁norte	-8.97756
ito	-8.97905
les	-8.97931
▁8	-8.98076
▁19	-8.98094
▁Sul	-8.98109
son	-8.98301
▁bom	-8.98355
▁festival	-8.99321
▁visita	-8.99321
▁ingressos	-8.99322
▁críticas	-8.99333
▁rejeita	-8.99351
▁Serra	-8.99356
▁14	-8.99544
dia	-8.99878
▁Dia	-8.999
dora	-8.99976
▁voto	-8.9998
▁30	-9.00011
▁realiza	-9.00088
▁rede	-9.00259
▁gol	-9.00493
▁200	-9.00942
▁BNDES	-9.0096
▁Michel	-9.00971
▁regras	-9.00972
▁Opera	-9.01014
▁prova	-9.01399
▁vende	-9.01458
▁proposta	-9.01577
▁enfrenta	-9.01634
▁chama	-9.01646
▁problemas	-9.02039
▁Ar	-9.02211
▁Maia	-9.02213
▁horas	-9.02534
▁Força	-9.02627
▁Gabriel	-9.02627
▁COI	-9.02627
▁agora	-9.02631
▁Río	-9.02632
▁Público	-9.02644
▁discurso	-9.02646
▁Federal	-9.02692
▁doping	-9.02901
iva	-9.03285
ante	-9.03467
dura	-9.03515
▁ruas	-9.0395
ck	-9.04156
▁sai	-9.04225
nes	-9.04257
▁Itália	-9.04322
▁social	-9.04322
▁jovens	-9.04322
▁quinta	-9.04329
▁depois	-9.0433
▁luta	-9.04331
▁Nacional	-9.04334
bri	-9.04547
▁su	-9.04945
vel	-9.05001
ana	-9.05296
▁shows	-9.05548
▁americano	-9.05649
mon	-9.05696
▁receber	-9.0572
▁redes	-9.05743
ex	-9.06019
▁40	-9.06109
tiva	-9.06142
▁ato	-9.06192
▁turistas	-9.06407
ze	-9.06521
▁mãe	-9.06615
tes	-9.06632
▁and	-9.06687
ização	-9.06813
rio	-9.06965
▁liderança	-9.07266
▁pai	-9.07467
▁Uma	-9.07724
▁lado	-9.07792
▁Datafolha	-9.078
▁Libertadores	-9.078
▁Machado	-9.078
▁terça	-9.078
▁luxo	-9.078
▁internacional	-9.07802
▁Paris	-9.07836
▁Del	-9.07921
uro	-9.08037
▁refugiados	-9.0807
aiba	-9.08329
ador	-9.0836
▁preços	-9.08499
▁contas	-9.08526
▁ele	-9.09175
nos	-9.09184
lar	-9.09577
▁2015	-9.09586
▁Olímpica	-9.09586
▁francês	-9.09586
▁número	-9.09586
▁CPI	-9.09586
▁Espanha	-9.09586
▁Aécio	-9.09586
▁equipe	-9.09588
▁último	-9.09588
▁produção	-9.09595
▁po	-9.09692
▁ajudar	-9.09782
nt	-9.10007
▁18	-9.1017
▁políticos	-9.10183
▁ensina	-9.10294
▁Sal	-9.10361
▁secretário	-9.1067
posição	-9.1076
▁Ne	-9.10782
H	-9.11094
▁entrega	-9.11169
▁Colômbia	-9.11404
▁denuncia	-9.11404
▁Flip	-9.11405
▁Prefeitura	-9.11405
▁Síria	-9.11405
▁teatro	-9.11409
▁clima	-9.11417
▁Procuradoria	-9.11432
▁paz	-9.1146
lan	-9.1147
▁dis	-9.11557
▁Fo	-9.11688
2%	-9.11695
▁levar	-9.1226
▁clássico	-9.12389
fu	-9.12494
▁Te	-9.1276
Est	-9.12774
▁boa	-9.13115
▁Mercosul	-9.13256
▁ONU	-9.13256
▁WhatsApp	-9.13256
▁celebra	-9.13256
▁cenário	-9.13256
▁Aviso	-9.13256
▁homem	-9.13257
▁caixa	-9.13258
▁julho	-9.13261
▁fez	-9.13269
▁Morre	-9.13271
▁Sob	-9.13317
▁escola	-9.13363
▁outra	-9.13371
▁grandes	-9.13581
▁natação	-9.13807
▁medalhas	-9.14082
▁banco	-9.14326
▁teste	-9.14329
gen	-9.14694
▁Ni	-9.14747
▁lugar	-9.14947
line	-9.14987
tion	-9.14992
▁paga	-9.15091
Pokémon	-9.15143
▁York	-9.15143
▁agosto	-9.15143
▁econômica	-9.15143
▁mundial	-9.15143
▁semestre	-9.15143
▁protesta	-9.15155
▁per	-9.1521
20	-9.15476
▁Ro	-9.15535
▁alunos	-9.15592
▁manda	-9.15656
▁suas	-9.15976
▁inicia	-9.16049
▁Car	-9.16112
▁fr	-9.16585
não	-9.16796
Brexit	-9.16875
▁24	-9.17025
▁Conselho	-9.17066
▁shopping	-9.17066
▁Janeiro	-9.17069
▁Norte	-9.17069
▁Homem	-9.17076
▁terrorismo	-9.17082
▁fase	-9.17127
▁jogos	-9.17156
▁acha	-9.17223
nem	-9.17354
▁pedir	-9.1746
8	-9.17513
▁acusa	-9.17602
▁Sa	-9.17722
▁tentar	-9.1777
▁presos	-9.17882
▁comida	-9.1805
▁chance	-9.18197
▁policial	-9.1841
lia	-9.18493
▁bar	-9.18535
ju	-9.18656
3%	-9.18876
▁Comitê	-9.19027
▁Planalto	-9.19027
▁feminino	-9.19027
▁imóveis	-9.19027
▁policiais	-9.19027
▁Po	-9.1906
▁envia	-9.19093
▁ver	-9.19172
▁Brexit	-9.19222
▁preço	-9.19256
▁medo	-9.19337
▁dados	-9.19366
▁torna	-9.19429
ent	-9.19463
▁Maria	-9.19506
▁corre	-9.19593
▁estrangeiros	-9.19604
▁americana	-9.19687
▁melhores	-9.19719
▁avalia	-9.19906
bre	-9.20003
▁paulistanos	-9.20273
▁peça	-9.20337
▁quebra	-9.20338
▁negócio	-9.2034
▁destaque	-9.20376
▁tri	-9.20557
▁Cultura	-9.20813
▁todos	-9.20926
▁controle	-9.20947
▁câncer	-9.21027
▁Jesus	-9.21027
▁cancela	-9.21027
▁preciso	-9.21027
Donald	-9.21027
▁Silva	-9.21027
▁modelo	-9.21027
▁aceita	-9.21028
▁agência	-9.2103
▁papel	-9.2103
▁destino	-9.21032
▁carreira	-9.21033
der	-9.21058
▁forte	-9.21424
▁seis	-9.21478
▁autoriza	-9.21563
ler	-9.2173
amento	-9.21789
▁medidas	-9.21811
▁comprar	-9.21876
▁matar	-9.21958
rói	-9.22296
▁filmes	-9.22713
▁inter	-9.2288
▁lidera	-9.23047
▁Google	-9.23068
▁Rodrig	-9.23068
▁britânica	-9.23068
▁reunião	-9.23068
▁Bolt	-9.23068
▁emprego	-9.23071
▁judicial	-9.23083
▁frente	-9.23099
▁recuperação	-9.23187
▁coloca	-9.23207
ces	-9.23349
▁deveria	-9.23431
▁candidatos	-9.23717
▁escolas	-9.2397
ssa	-9.24068
ã	-9.2419
ac	-9.24292
ist	-9.24435
▁denúncia	-9.24511
▁En	-9.24534
▁Olímpico	-9.24568
gem	-9.24638
▁Su	-9.24818
Dilma	-9.24844
▁voltar	-9.24978
▁Da	-9.24985
▁protestos	-9.2504
▁Islâmico	-9.25151
▁Líder	-9.25151
▁metrô	-9.25151
▁permite	-9.25151
▁pódio	-9.25162
▁rival	-9.25166
▁Projeto	-9.25175
▁custo	-9.2518
▁esta	-9.25221
ntenda	-9.25269
cas	-9.25435
▁Cor	-9.25739
fer	-9.25742
▁Jove	-9.25841
▁falar	-9.26064
▁candidato	-9.26105
▁livros	-9.26183
tá	-9.26422
▁negócios	-9.26757
ático	-9.26864
▁vítimas	-9.26884
Uni	-9.27163
▁amplia	-9.27164
▁cara	-9.27237
▁Brasília	-9.27279
▁Macri	-9.27279
▁Partido	-9.27279
▁férias	-9.27279
▁reajuste	-9.27279
▁opções	-9.27298
▁Jo	-9.27516
gan	-9.27614
▁campo	-9.27629
SP	-9.27684
▁moda	-9.27726
por	-9.27886
ran	-9.27947
san	-9.28088
lin	-9.28169
▁lojas	-9.28206
nto	-9.28247
adores	-9.28454
▁planeja	-9.28573
dade	-9.28644
▁Mu	-9.28834
▁vender	-9.28842
▁restaurante	-9.28932
▁preocupa	-9.29001
▁mar	-9.2919
cre	-9.29204
▁jornal	-9.29255
▁partido	-9.29322
▁trans	-9.29422
▁Produ	-9.29438
▁Fazenda	-9.29452
▁cozinha	-9.29452
▁encontro	-9.29452
▁sistema	-9.29452
▁você	-9.29452
▁Fernand	-9.29453
▁greve	-9.29453
▁Maduro	-9.29453
▁baixa	-9.29453
▁inquérito	-9.29454
▁Teori	-9.29455
▁NBA	-9.29455
▁relação	-9.29456
▁Venda	-9.29456
▁briga	-9.2947
▁Is	-9.29523
▁indicações	-9.29585
tin	-9.29708
1%	-9.29781
▁Paes	-9.29807
▁verba	-9.29945
▁17	-9.30544
▁To	-9.3065
▁fotos	-9.30656
▁suspeitos	-9.31126
▁mudança	-9.31256
dio	-9.3147
▁jogar	-9.31479
▁An	-9.3148
od	-9.3161
▁Família	-9.31675
▁democracia	-9.31675
▁médico	-9.31675
▁bairro	-9.31675
▁lucro	-9.31675
▁região	-9.31675
▁argentino	-9.31675
▁Caixa	-9.31675
▁argentina	-9.31675
▁junho	-9.31675
▁Messi	-9.31676
▁inaugura	-9.31865
▁mira	-9.31909
▁Qua	-9.32267
▁produtos	-9.3231
▁16	-9.32401
eiro	-9.3243
▁Can	-9.32622
ados	-9.3264
cos	-9.3271
▁convoca	-9.32712
▁continua	-9.32732
▁Os	-9.32735
ações	-9.3277
▁evita	-9.32877
ula	-9.33507
▁pouco	-9.33517
▁cargo	-9.33547
▁chegar	-9.33811
▁serviços	-9.33908
▁fundo	-9.33942
▁difícil	-9.33947
▁completa	-9.33947
▁celular	-9.33948
▁prazo	-9.33948
▁presidência	-9.33953
▁comissão	-9.33961
▁frio	-9.34005
▁decoração	-9.34069
▁Liga	-9.34125
▁direitos	-9.3416
enso	-9.34249
▁Maior	-9.34304
▁mudanças	-9.34417
▁passar	-9.34427
▁Per	-9.34627
▁Vale	-9.34654
▁derruba	-9.34671
tação	-9.34679
ng	-9.34735
▁eleva	-9.34856
▁encontra	-9.3495
▁Fu	-9.35052
elo	-9.35388
▁onda	-9.35411
ini	-9.35513
▁casos	-9.35601
agem	-9.35684
▁recursos	-9.35749
▁grande	-9.35782
▁esporte	-9.35864
▁termina	-9.36007
▁combate	-9.36243
▁criar	-9.36265
▁educação	-9.36273
▁próxima	-9.36273
▁jovem	-9.36273
▁Atlético	-9.36273
▁sugere	-9.36273
▁escolhe	-9.36275
▁alerta	-9.36275
▁crédito	-9.36281
▁Cannes	-9.36287
▁viagem	-9.36295
▁moradores	-9.36296
▁Parque	-9.36299
▁quando	-9.36328
▁Bar	-9.3637
▁joga	-9.3642
▁abrir	-9.3646
ment	-9.36495
▁disco	-9.36512
▁deputados	-9.36555
▁sete	-9.3664
▁Peru	-9.36693
▁Marco	-9.36731
ica	-9.36852
▁Cidade	-9.36896
▁real	-9.37017
ot	-9.37317
▁tudo	-9.37487
▁Comiss	-9.37492
ncia	-9.37621
▁Pro	-9.38037
▁tira	-9.38111
▁prefeito	-9.38177
ía	-9.38224
ner	-9.38265
▁polêmica	-9.38323
▁Hoje	-9.38565
▁global	-9.38615
ando	-9.38617
▁Austrália	-9.38654
▁Isaquias	-9.38654
▁admite	-9.38654
▁livre	-9.38654
▁culpa	-9.38654
▁lembra	-9.38654
▁reclama	-9.38654
▁última	-9.38655
▁questiona	-9.38655
▁desiste	-9.38657
enta	-9.38661
▁Série	-9.38663
▁tentativa	-9.3871
▁delega	-9.38711
rito	-9.38895
cima	-9.38897
▁estádio	-9.38996
▁feridos	-9.39157
▁peças	-9.39483
era	-9.39943
▁Ch	-9.39983
eba	-9.40205
▁Unidos	-9.40228
▁alemã	-9.40416
▁chefe	-9.40491
▁cita	-9.40683
▁autor	-9.4085
▁Diretor	-9.41093
▁Reforma	-9.41093
▁tecnologia	-9.41093
▁feita	-9.41093
▁Coreia	-9.41094
▁caminho	-9.41094
▁taxa	-9.41095
▁investe	-9.41095
▁Ataque	-9.41096
ano	-9.41272
▁Filho	-9.41328
una	-9.41543
MG	-9.416
▁Pi	-9.41724
ndia	-9.41737
▁lançamentos	-9.41815
▁testa	-9.42084
▁veículos	-9.42091
▁hospital	-9.42131
▁projetos	-9.42132
▁cair	-9.42294
▁pensa	-9.42357
fin	-9.42724
ly	-9.4278
▁corta	-9.42786
▁ba	-9.42874
▁favela	-9.43206
▁qua	-9.43225
The	-9.43254
ampeonato	-9.43389
▁especialista	-9.43447
▁Clinton	-9.43593
▁Europeia	-9.43593
▁bilhão	-9.43593
▁álbum	-9.43593
▁Receita	-9.43593
▁própria	-9.43598
▁atrasa	-9.43601
▁Presidência	-9.43608
▁julgamento	-9.4361
▁possível	-9.43619
▁atletismo	-9.43741
▁militares	-9.43769
oito	-9.43785
▁Olympics	-9.43817
▁eleito	-9.4384
▁caem	-9.43857
▁garante	-9.43958
▁direito	-9.43968
▁geração	-9.44027
▁deputado	-9.44154
▁tema	-9.44169
▁procurador	-9.44426
4%	-9.44927
▁Bu	-9.45178
▁maio	-9.45216
▁perder	-9.45652
com	-9.45706
▁pontos	-9.45757
▁britânico	-9.46009
▁próximo	-9.46018
▁aeroporto	-9.46037
▁prédio	-9.46064
▁jornalista	-9.46073
▁anima	-9.46077
▁gasto	-9.46094
▁Escola	-9.46157
▁Portugal	-9.46157
▁hoje	-9.46157
▁Cristina	-9.46157
▁pressão	-9.46158
▁chinês	-9.4616
▁agenda	-9.46164
▁aproxima	-9.46165
▁anula	-9.46174
▁Pedr	-9.46177
▁Oscar	-9.46195
▁Central	-9.46204
▁carta	-9.46241
▁oferta	-9.46262
▁retira	-9.46303
▁Fe	-9.46355
▁funciona	-9.46452
▁veta	-9.46567
▁acusado	-9.46705
missão	-9.46747
▁demissão	-9.46851
▁ministros	-9.46896
ite	-9.46933
port	-9.46973
▁Ja	-9.47001
▁N	-9.47138
▁vale	-9.47208
▁reduzir	-9.47256
ger	-9.47562
▁condena	-9.47791
ux	-9.47949
op	-9.48033
▁ações	-9.48042
▁Du	-9.48207
▁teto	-9.48341
▁armas	-9.48587
▁investimento	-9.48735
▁crítica	-9.48769
▁regra	-9.4877
▁Cientista	-9.48789
▁Facebook	-9.48789
▁Mundial	-9.48789
▁Phelps	-9.48789
▁Saúde	-9.48789
▁Supremo	-9.48789
▁Vídeo	-9.48789
▁bronze	-9.48789
▁trabalhista	-9.48789
▁sonho	-9.48789
▁temporada	-9.48791
▁ensino	-9.48793
▁imagem	-9.48796
▁coletivo	-9.48797
▁posse	-9.48806
impeachment	-9.48828
gio	-9.48829
▁Nice	-9.48891
▁propõe	-9.48894
ério	-9.48969
▁pressiona	-9.48989
▁cultura	-9.49008
▁ob	-9.49055
▁expõe	-9.49089
▁liga	-9.49166
▁avaliação	-9.49252
▁pena	-9.49655
▁Ka	-9.49923
▁Si	-9.50276
▁rec	-9.50336
bal	-9.50361
▁crescer	-9.50451
▁pais	-9.50455
▁caro	-9.50458
ez	-9.50942
▁transforma	-9.51046
▁receitas	-9.51301
▁especial	-9.51444
▁atentado	-9.5149
ância	-9.51491
▁Bienal	-9.51491
▁ONG	-9.51491
▁Tribuna	-9.51491
▁capital	-9.51491
▁explora	-9.51491
▁federal	-9.51491
▁imóvel	-9.51491
▁TCU	-9.51491
▁abuso	-9.51493
▁matou	-9.51494
▁crescimento	-9.515
▁Bernardo	-9.515
▁serviço	-9.51539
▁realidade	-9.51541
▁Campos	-9.51545
▁resultado	-9.51553
▁trem	-9.51588
▁Leitor	-9.51632
▁25	-9.51638
▁mesa	-9.5164
▁tiro	-9.51771
5%	-9.51809
ata	-9.5184
▁filhos	-9.5189
▁Games	-9.51992
▁Ric	-9.52011
essa	-9.52024
▁saber	-9.52191
▁foram	-9.52286
▁destaques	-9.5244
▁imp	-9.52497
ura	-9.53307
ilha	-9.53572
end	-9.53635
▁Ao	-9.53801
▁aumentar	-9.53841
irá	-9.54068
▁linha	-9.54072
▁militar	-9.54148
▁encerra	-9.54229
▁Maranhão	-9.54269
▁Mercado	-9.54269
▁Netflix	-9.54269
▁Ribeirão	-9.54269
▁cerveja	-9.54269
▁determina	-9.54269
▁histórico	-9.54269
▁virtual	-9.54269
▁Marcelo	-9.54269
▁Daniel	-9.5427
▁Jucá	-9.5427
▁entrevista	-9.5427
▁longa	-9.5427
▁comemora	-9.5427
▁dispara	-9.54277
▁exige	-9.54278
▁Mendes	-9.54279
▁Gilmar	-9.54285
▁Luiz	-9.54318
▁inédito	-9.54351
▁participação	-9.54437
▁jogadores	-9.54452
▁define	-9.54465
▁especialistas	-9.54476
▁EI	-9.54491
▁ajuste	-9.54507
▁Empresário	-9.54529
▁vagas	-9.54535
▁Ana	-9.54545
▁superar	-9.54848
geral	-9.54874
▁adota	-9.55018
vam	-9.55079
▁seria	-9.55083
stro	-9.55293
des	-9.55331
▁70	-9.55342
J	-9.5538
▁valor	-9.55521
lí	-9.55566
smo	-9.56117
cidente	-9.56131
lista	-9.56839
lica	-9.56858
▁Men	-9.56916
▁ocupa	-9.56927
▁semi	-9.56977
▁23	-9.5699
▁toma	-9.56997
nia	-9.57069
▁tiros	-9.57085
▁FHC	-9.57126
▁Francisco	-9.57126
▁México	-9.57126
▁Thiago	-9.57126
▁musical	-9.57126
▁prejuízo	-9.57126
▁reforça	-9.57126
▁sexual	-9.57126
▁MinC	-9.57126
▁Pelé	-9.57127
▁abandona	-9.57127
▁quarto	-9.57129
▁candidatura	-9.57129
▁Mostra	-9.57129
▁indústria	-9.57145
▁filha	-9.57165
▁vivo	-9.572
▁opção	-9.57221
▁renda	-9.57251
▁leve	-9.57286
▁clube	-9.57294
▁parque	-9.57316
cho	-9.57345
▁multa	-9.5735
▁receita	-9.57356
▁Ouro	-9.57366
ka	-9.57406
▁vendas	-9.57411
▁perto	-9.57431
id	-9.57501
▁combater	-9.57553
ron	-9.57573
▁PP	-9.5763
Fora	-9.57672
▁Real	-9.57708
▁retoma	-9.57767
tório	-9.57831
vas	-9.57994
Ma	-9.58011
▁arma	-9.58089
▁virar	-9.58214
▁explica	-9.58229
tent	-9.58591
▁integra	-9.58729
▁Y	-9.58738
▁Esp	-9.58773
▁vencer	-9.58794
inco	-9.58804
▁aliados	-9.58958
▁chef	-9.59049
▁desta	-9.5926
▁mortes	-9.59719
deste	-9.59751
▁Pe	-9.59847
sso	-9.59857
▁Tu	-9.59962
pas	-9.60027
▁guarda	-9.60045
▁Eletrobras	-9.60067
▁Maracanã	-9.60067
▁Orlando	-9.60067
▁discute	-9.60067
▁esquerda	-9.60067
▁ginástica	-9.60067
▁prefeitura	-9.60067
▁humor	-9.60068
▁repasse	-9.60068
▁média	-9.60068
▁Filme	-9.60068
▁esquema	-9.60068
▁inverno	-9.60068
▁revista	-9.60068
▁Jornalista	-9.60068
▁Paraná	-9.60068
▁provoca	-9.60069
bilidade	-9.60069
▁principais	-9.60071
▁relata	-9.60072
▁presente	-9.60081
▁avião	-9.60087
▁Santa	-9.60111
▁leste	-9.60114
▁verdade	-9.60117
▁peso	-9.60177
▁Say	-9.60208
▁Tra	-9.60209
▁morta	-9.60212
▁funcionários	-9.60215
▁salto	-9.60226
▁fraude	-9.60306
▁crime	-9.60383
▁momento	-9.60404
▁pop	-9.60507
▁Ver	-9.60548
vin	-9.6055
▁canta	-9.60561
▁22	-9.6058
▁edição	-9.60778
▁organiza	-9.60905
▁Pinheiros	-9.61194
▁elogia	-9.61289
▁mora	-9.61298
▁disputar	-9.61603
ion	-9.61635
fund	-9.61756
gado	-9.61858
▁mo	-9.61869
▁Lo	-9.61908
▁votos	-9.62053
▁cidades	-9.62178
▁quanto	-9.62576
▁ho	-9.62587
ín	-9.62619
▁on	-9.62763
▁tirar	-9.6286
▁favor	-9.6301
▁Cruz	-9.63071
▁Andrade	-9.63098
▁Bolsonaro	-9.63098
▁Cardozo	-9.63098
▁Erundina	-9.63098
▁Lochte	-9.63098
▁ambiente	-9.63098
▁homens	-9.63098
▁masculina	-9.63098
▁masculino	-9.63098
▁merenda	-9.63098
▁temperatura	-9.63098
▁trecho	-9.63098
▁Nordeste	-9.63098
▁milhão	-9.63098
▁Educação	-9.63099
▁imprensa	-9.63102
▁tênis	-9.63102
▁cerimônia	-9.63105
▁limita	-9.63107
▁hotel	-9.63111
▁museu	-9.63112
▁cuida	-9.63116
▁corpo	-9.63173
▁importante	-9.63338
▁Mãe	-9.63355
▁defender	-9.6339
▁fechar	-9.63428
▁assumir	-9.63471
▁desafio	-9.63471
▁sempre	-9.6348
▁acusação	-9.635
▁corte	-9.636
▁Dono	-9.63636
▁acesso	-9.6372
▁dívidas	-9.63725
▁serve	-9.63753
▁atuação	-9.63758
▁Porto	-9.63816
▁vezes	-9.63853
▁comando	-9.63857
▁apoia	-9.64121
ré	-9.64213
▁parece	-9.64266
▁sala	-9.64283
eiros	-9.64288
ide	-9.64447
▁aulas	-9.64627
▁votar	-9.64679
nc	-9.64772
unidade	-9.6481
▁Hu	-9.6484
tel	-9.64911
ível	-9.65046
▁Z	-9.65052
▁americanos	-9.65117
▁Cam	-9.65183
▁terremoto	-9.65252
▁participar	-9.65435
nico	-9.65463
lio	-9.65465
Game	-9.65652
▁Rede	-9.65672
ty	-9.65686
tentam	-9.6577
▁nada	-9.65852
▁bala	-9.65937
▁terror	-9.6616
▁acontece	-9.66223
▁bloqueio	-9.66223
▁espanhol	-9.66223
▁parceria	-9.66223
▁Samarco	-9.66223
▁TSE	-9.66223
▁reserva	-9.66223
▁Delcídio	-9.66225
▁longe	-9.66228
▁juiz	-9.66228
▁comércio	-9.6623
▁judô	-9.6623
▁depende	-9.66231
▁gás	-9.66231
▁Depoi	-9.66233
▁empata	-9.66234
▁Brazil	-9.66235
▁dentro	-9.66238
▁premiê	-9.66242
▁Especialista	-9.66256
▁romance	-9.66262
▁ranking	-9.66264
▁Fifa	-9.66312
▁prédios	-9.66356
tico	-9.66399
iano	-9.66438
▁Enem	-9.66471
▁tom	-9.66488
▁descarta	-9.66549
bomba	-9.66569
▁consumidor	-9.66579
▁Obra	-9.6663
▁motorista	-9.66711
▁ponto	-9.6674
▁fundos	-9.66893
▁pega	-9.67183
▁vem	-9.67328
▁atual	-9.67531
▁negocia	-9.67569
7%	-9.67668
▁Mulher	-9.67684
▁rouba	-9.67793
▁contrata	-9.67848
▁propaganda	-9.67884
▁feito	-9.67915
lidade	-9.6792
▁cu	-9.68022
ato	-9.68054
▁empresários	-9.6814
vido	-9.68243
▁versão	-9.6831
▁Jos	-9.68416
0%	-9.6842
tina	-9.68752
▁500	-9.68753
ine	-9.6879
▁erros	-9.68792
len	-9.68847
▁baixo	-9.68988
zar	-9.69016
▁Inter	-9.69099
izado	-9.69346
vida	-9.69346
▁NY	-9.69431
▁Defesa	-9.69449
▁Número	-9.69449
▁central	-9.69449
▁conflito	-9.69449
▁plebiscito	-9.69449
▁proíbe	-9.69449
▁Bauza	-9.69449
▁Cristian	-9.69449
▁Globo	-9.69449
▁escolha	-9.69449
▁nunca	-9.69449
▁grava	-9.69449
▁pacote	-9.69449
▁Iraque	-9.69449
▁curti	-9.69449
▁promove	-9.6945
▁retrata	-9.6945
▁vírus	-9.6945
▁luz	-9.6945
▁fábrica	-9.69451
▁Cuba	-9.69452
▁único	-9.69455
▁Minas	-9.69456
▁Artista	-9.69464
▁palco	-9.69473
▁domina	-9.69488
▁pagamento	-9.69519
▁Mundo	-9.69538
▁vista	-9.69543
▁Euro	-9.69553
▁redu	-9.69591
▁Bruno	-9.69593
▁rebate	-9.69652
▁avenida	-9.69727
▁bens	-9.69762
▁pé	-9.69764
▁metade	-9.69765
tim	-9.69818
▁sessão	-9.69843
▁ganhar	-9.69896
▁super	-9.6991
▁salário	-9.70003
▁Sete	-9.7002
ry	-9.70027
▁vítima	-9.70053
cula	-9.70236
▁condenado	-9.70371
▁oposição	-9.70397
▁The	-9.70413
▁maiores	-9.70668
▁bancos	-9.70871
ow	-9.70892
rd	-9.70984
▁barrar	-9.71329
▁todo	-9.71406
▁ataca	-9.71408
▁professor	-9.71666
▁Gol	-9.71844
sia	-9.71953
▁quartas	-9.71982
let	-9.72031
Se	-9.72196
entes	-9.72246
cla	-9.72277
▁importa	-9.72373
fre	-9.72438
▁passo	-9.72456
▁discutir	-9.72529
6%	-9.7266
▁Advogado	-9.72782
▁Dirceu	-9.72782
▁Erdogan	-9.72782
▁Ronaldo	-9.72782
▁fácil	-9.72782
▁litoral	-9.72782
▁tragédia	-9.72782
▁tucano	-9.72782
▁André	-9.72782
▁PIB	-9.72782
▁consegue	-9.72782
▁movimento	-9.72782
▁externo	-9.72782
▁Dunga	-9.72782
▁convenção	-9.72782
▁comitê	-9.72783
▁estilo	-9.72785
▁País	-9.72786
▁imagens	-9.72787
▁atraso	-9.72789
▁larga	-9.72806
▁Vai	-9.72828
▁Arena	-9.72867
▁senadores	-9.72944
▁Manifestante	-9.7295
ki	-9.72952
▁mega	-9.73018
▁abaixo	-9.73152
▁porta	-9.73156
▁compara	-9.73246
governador	-9.73246
▁drogas	-9.73303
▁viaja	-9.73437
▁vota	-9.73441
▁advogado	-9.73454
▁ideia	-9.7349
▁falha	-9.73513
▁gay	-9.73611
sab	-9.73632
▁desconto	-9.73677
▁seja	-9.73716
▁ref	-9.73763
▁noite	-9.73774
▁popular	-9.73905
pol	-9.73973
sse	-9.74163
by	-9.74255
▁boas	-9.7448
▁inspira	-9.74521
tinha	-9.74599
ética	-9.74819
▁investigar	-9.74909
▁Mal	-9.74956
nda	-9.75253
▁Dias	-9.75334
▁falhas	-9.75508
▁cabeça	-9.75519
9%	-9.75581
tenção	-9.75591
▁bomba	-9.75951
nde	-9.7602
fil	-9.76211
▁Carnaval	-9.7623
▁Equador	-9.7623
▁Municipal	-9.7623
▁adolescente	-9.7623
▁censura	-9.7623
▁concentra	-9.7623
▁concessões	-9.7623
▁consumo	-9.7623
▁elétrico	-9.7623
▁oportunidade	-9.7623
▁principal	-9.7623
▁maconha	-9.7623
▁chuva	-9.7623
▁estrela	-9.7623
▁menino	-9.76231
▁depoimento	-9.76231
▁Natal	-9.76233
▁gênero	-9.76233
▁pensão	-9.76234
▁ditadura	-9.76234
bandeira	-9.76248
▁acerta	-9.76258
▁povo	-9.76341
▁21	-9.76344
▁Lima	-9.76348
▁Morador	-9.76359
▁prata	-9.76363
▁culturais	-9.76366
▁carne	-9.7637
Super	-9.76384
▁atua	-9.76476
▁disse	-9.76495
▁Gra	-9.76539
▁Aliado	-9.76543
▁salvar	-9.76559
▁monta	-9.76585
▁dança	-9.76586
▁Gui	-9.76898
vest	-9.77059
▁terrorista	-9.77072
▁recurso	-9.77146
aco	-9.7716
▁meu	-9.77197
▁procura	-9.77229
imento	-9.77293
izar	-9.77301
▁passado	-9.77322
▁sub	-9.77421
▁esc	-9.77507
▁Impeachment	-9.77716
▁90	-9.77998
tic	-9.78332
▁negros	-9.78554
▁Gal	-9.78699
▁teme	-9.78758
ard	-9.78823
certo	-9.78898
▁contratos	-9.79296
▁Ti	-9.79305
▁Pesquisa	-9.79357
▁Brasileira	-9.79365
adora	-9.79539
▁oficial	-9.79541
iga	-9.7962
Me	-9.79731
gui	-9.79777
▁elimina	-9.79793
Aquarius	-9.79802
▁Flamengo	-9.79802
▁JBS	-9.79802
▁democrata	-9.79802
▁digital	-9.79802
▁econômico	-9.79802
▁financeira	-9.79802
▁móveis	-9.79802
▁privado	-9.79802
▁Tóquio	-9.79802
▁relatório	-9.79802
▁próprio	-9.79802
▁treino	-9.79802
▁exibi	-9.79802
▁invade	-9.79803
▁Agência	-9.79803
▁única	-9.79807
▁aberta	-9.79811
▁poupa	-9.79814
▁encara	-9.79816
▁boxe	-9.79817
▁Latina	-9.79838
▁algu	-9.79891
▁Falta	-9.79906
▁Nero	-9.79907
▁assume	-9.79949
▁Marina	-9.79963
▁cerca	-9.79972
▁Roberto	-9.80021
▁classifica	-9.80079
▁cena	-9.80094
▁mandato	-9.80115
▁60	-9.80122
voz	-9.80192
tista	-9.80198
▁veto	-9.80241
▁áreas	-9.80257
▁dupla	-9.80276
▁maioria	-9.80409
▁além	-9.80449
▁cargos	-9.8047
▁rever	-9.80474
ren	-9.80542
▁cal	-9.80547
▁Só	-9.80548
rês	-9.80584
curso	-9.80633
▁jogador	-9.8064
rei	-9.80654
▁ministério	-9.80706
▁aplicativo	-9.80716
▁diferentes	-9.8077
▁prote	-9.8082
▁elege	-9.8088
estado	-9.80997
▁previs	-9.81012
mais	-9.81115
▁acaba	-9.8122
dice	-9.81348
▁Conta	-9.81411
▁artistas	-9.81695
▁olho	-9.81909
▁ma	-9.82181
▁ator	-9.82265
▁apoiar	-9.82326
▁Ab	-9.82357
▁cor	-9.82425
ficam	-9.82498
▁Bom	-9.825
▁acabar	-9.8257
▁mão	-9.82646
▁públicas	-9.82729
▁sol	-9.82814
▁sabe	-9.82898
▁35	-9.82971
gua	-9.83086
▁nu	-9.83168
La	-9.83335
posta	-9.83358
ndústria	-9.83481
▁Apple	-9.83505
▁Havelange	-9.83505
▁Itamaraty	-9.83505
▁Rouanet	-9.83505
▁acumula	-9.83505
▁confronto	-9.83505
▁francesa	-9.83505
▁identifica	-9.83505
▁industrial	-9.83505
▁infantil	-9.83505
▁aposentadoria	-9.83505
▁conselho	-9.83505
▁impacto	-9.83505
▁prorroga	-9.83505
▁sigilo	-9.83505
▁racismo	-9.83505
▁setembro	-9.83505
▁turco	-9.83505
▁Sanders	-9.83506
▁desafia	-9.83506
▁exibe	-9.83506
▁instala	-9.83507
▁samba	-9.83507
▁órgão	-9.83508
▁oeste	-9.83527
▁cães	-9.83529
▁Cruzeiro	-9.83539
doença	-9.83542
▁Funda	-9.8355
▁subir	-9.83595
evolução	-9.83609
▁pago	-9.83611
▁seguir	-9.83629
▁exposição	-9.8364
▁papa	-9.83652
▁ambiental	-9.83677
ves	-9.83725
▁processa	-9.83731
▁Tri	-9.83732
▁Mulheres	-9.83744
▁afastamento	-9.83768
▁aluguel	-9.83777
▁Corte	-9.83783
▁terceir	-9.83861
Star	-9.83955
▁emociona	-9.84019
▁Aprend	-9.84048
▁destaca	-9.84053
▁recorre	-9.8414
usam	-9.84152
enho	-9.84165
▁guia	-9.84217
▁melhora	-9.84302
▁Ban	-9.84451
▁entrada	-9.84459
▁Mon	-9.84562
▁inédita	-9.8457
top	-9.84678
▁investigado	-9.84882
▁som	-9.84929
▁atleta	-9.84958
au	-9.84989
tan	-9.85073
▁Lucr	-9.85079
▁renova	-9.85149
one	-9.85476
▁perdeu	-9.85555
val	-9.85632
té	-9.85743
van	-9.85817
▁afasta	-9.85822
tela	-9.86327
meia	-9.86346
áveis	-9.86355
▁jornalistas	-9.86361
ted	-9.86403
▁campeão	-9.86478
▁virada	-9.86577
▁renegocia	-9.86957
▁programas	-9.87001
▁multas	-9.87051
▁Papa	-9.87055
▁Wa	-9.87105
▁Gar	-9.87228
▁STJ	-9.87327
▁Aplicativo	-9.87351
▁Barcelona	-9.87351
▁Domingo	-9.87351
▁Exército	-9.87351
▁Incêndio	-9.87351
▁Kirchner	-9.87351
▁Metrô	-9.87351
▁Morumbi	-9.87351
▁Preço	-9.87351
▁Salvador	-9.87351
▁experiência	-9.87351
▁italiano	-9.87351
▁tratamento	-9.87352
▁turno	-9.87352
direita	-9.87352
▁Micale	-9.87352
▁aparece	-9.87352
▁retorna	-9.87352
▁promessa	-9.87352
▁Branca	-9.87352
▁obriga	-9.87352
▁Sába	-9.87352
▁Plano	-9.87355
▁Farc	-9.87357
▁abril	-9.87358
▁atrações	-9.87358
▁responde	-9.87361
▁viagens	-9.87363
▁Decis	-9.87365
▁legado	-9.87368
▁Restaurante	-9.87373
▁nível	-9.87376
▁visto	-9.87377
▁vantagem	-9.87378
▁posto	-9.87402
▁Zé	-9.87429
▁chefia	-9.87465
▁Thro	-9.8747
▁gasta	-9.87511
▁ampliar	-9.8756
▁professores	-9.87579
▁reformas	-9.87702
▁Deus	-9.87723
▁Fr	-9.87786
▁verde	-9.8784
▁RN	-9.87845
▁cortar	-9.87872
▁líderes	-9.87875
▁antecipa	-9.87881
▁perda	-9.87924
▁verão	-9.87964
ui	-9.87991
aga	-9.88004
▁usado	-9.88074
▁atividade	-9.88253
▁site	-9.88525
▁limite	-9.8856
▁imposto	-9.88597
▁atenção	-9.88822
ér	-9.89011
▁apartamento	-9.89189
Arte	-9.89426
eiras	-9.89524
erro	-9.8956
▁Deputados	-9.89845
▁Israel	-9.89936
▁extra	-9.89947
▁russos	-9.89958
bate	-9.90166
ias	-9.90273
▁Chef	-9.903
lima	-9.9038
iana	-9.90442
▁morrem	-9.9045
▁divide	-9.90481
▁cole	-9.90481
▁construção	-9.90614
diante	-9.90631
agra	-9.90847
▁desafios	-9.90859
▁brasileiras	-9.90967
lhe	-9.90978
▁nota	-9.90981
▁Gu	-9.90987
▁crimes	-9.90999
ulo	-9.91008
zinho	-9.9111
nica	-9.91117
▁públicos	-9.91176
▁paulista	-9.91217
▁ligado	-9.91257
rêmio	-9.91268
▁resultados	-9.91312
▁distribui	-9.91351
▁2014	-9.91351
▁Economia	-9.91351
▁Nuzman	-9.91351
▁cracolândia	-9.91351
▁diminui	-9.91351
▁incêndio	-9.91351
▁privada	-9.91351
▁suposto	-9.91351
▁Imposto	-9.91352
▁externa	-9.91352
▁carioca	-9.91352
▁Cielo	-9.91352
▁rivais	-9.91352
▁Preto	-9.91354
▁ordem	-9.91354
▁muita	-9.91354
▁fracasso	-9.91354
▁conteúdo	-9.91356
▁desempenho	-9.91357
▁empate	-9.91362
▁profissionais	-9.91362
▁altera	-9.91363
▁Cuca	-9.91363
▁entidade	-9.9137
▁renúncia	-9.91404
▁bons	-9.91407
▁maratona	-9.91407
▁Técnico	-9.91408
▁fogo	-9.91411
▁un	-9.91411
▁bal	-9.91412
▁conheça	-9.91434
▁antigo	-9.91457
▁brinca	-9.91466
▁veem	-9.91474
▁Gil	-9.91526
▁27	-9.91533
▁aeroportos	-9.9154
▁espetáculo	-9.91565
▁nadadores	-9.91566
▁Elei	-9.91615
▁sinaliza	-9.91616
▁Vice	-9.91645
logo	-9.91703
▁Fies	-9.91728
▁rodada	-9.91844
▁Caso	-9.91895
▁programação	-9.92093
▁Ali	-9.92104
ém	-9.92145
▁premiada	-9.92211
esmo	-9.92327
▁restaurantes	-9.92347
antes	-9.92371
▁assessor	-9.92378
▁pra	-9.92533
▁profissional	-9.92539
▁russo	-9.92766
▁negro	-9.92771
▁irmão	-9.92781
▁problema	-9.92795
cto	-9.92951
▁criança	-9.92955
gas	-9.93034
▁Autor	-9.93155
▁planos	-9.93239
▁toda	-9.9332
▁contrato	-9.93441
▁amigos	-9.936
unda	-9.93627
▁resgata	-9.93746
▁erro	-9.93756
▁Am	-9.93757
▁auto	-9.93767
▁Mur	-9.93855
▁elevar	-9.93964
▁gols	-9.9401
▁Preso	-9.94171
▁impostos	-9.94185
▁indicam	-9.94462
ega	-9.94587
land	-9.94652
▁produtor	-9.94714
▁tornar	-9.94721
Eu	-9.94723
▁pesquisador	-9.94883
ssões	-9.94889
▁motoristas	-9.94901
executivo	-9.94948
▁toca	-9.95139
isco	-9.95172
ara	-9.95184
unem	-9.95188
▁delator	-9.9533
▁salva	-9.95333
▁precisam	-9.95415
▁indicia	-9.95493
▁Cristóvão	-9.95518
▁escândalo	-9.95518
▁fronteira	-9.95518
▁projeta	-9.95518
▁turismo	-9.95518
▁EBC	-9.95518
▁Ganso	-9.95518
▁Guerra	-9.95518
▁Movimento	-9.95518
▁alcança	-9.95518
▁Brazilian	-9.95518
▁gigante	-9.95518
▁passageiros	-9.95519
▁menina	-9.95519
▁texto	-9.95519
▁Prass	-9.9552
▁português	-9.9552
▁licitação	-9.95531
▁houve	-9.95532
▁favorito	-9.95538
▁condições	-9.95538
▁referendo	-9.95539
▁ilegal	-9.95541
▁pratos	-9.95544
▁Promotoria	-9.95548
▁Chile	-9.95548
▁motivo	-9.95552
▁fatura	-9.95556
▁ciência	-9.95571
▁milhares	-9.95576
▁Renda	-9.95583
▁Museu	-9.95608
▁Pres	-9.9568
▁investigações	-9.95714
▁réu	-9.95723
ión	-9.95733
feito	-9.95764
chave	-9.95794
▁via	-9.95795
▁expectativa	-9.95808
▁separa	-9.95827
▁Rafaela	-9.95845
▁assina	-9.95933
▁considera	-9.95974
▁He	-9.96006
▁Belo	-9.96152
lei	-9.96165
▁trava	-9.96197
▁Medi	-9.96342
▁relato	-9.96344
▁3,2	-9.96433
▁civil	-9.96477
▁caos	-9.96478
▁participa	-9.96481
▁pu	-9.96527
▁Sergi	-9.96581
lismo	-9.96601
▁alemão	-9.96698
▁RS	-9.96832
▁encontrado	-9.9684
▁Jam	-9.97039
▁economista	-9.9707
▁Deputado	-9.97113
▁aliado	-9.97141
▁paulistano	-9.97194
▁Bi	-9.97437
ence	-9.97438
▁treina	-9.97925
cci	-9.97939
agens	-9.98147
▁desacelera	-9.98191
▁Nos	-9.98225
▁atriz	-9.98242
▁Senador	-9.98274
▁fecham	-9.98317
▁fic	-9.98548
▁apura	-9.98652
▁recupera	-9.98671
ena	-9.98705
▁Fal	-9.98756
▁senador	-9.98877
▁assalto	-9.99284
ória	-9.99299
▁mercados	-9.99367
inhos	-9.99585
▁proibi	-9.99606
▁custa	-9.99706
▁nomes	-9.99846
candidata	-9.99866
▁Assembleia	-9.99866
▁Caetano	-9.99866
▁Djokovic	-9.99866
▁FMI	-9.99866
▁Fotógraf	-9.99866
▁Futebol	-9.99866
▁Shopping	-9.99866
▁Suíça	-9.99866
▁cobertura	-9.99866
▁handebol	-9.99866
▁madrugada	-9.99866
▁periferia	-9.99866
▁população	-9.99866
▁suspensa	-9.99866
▁titular	-9.99866
▁técnica	-9.99866
▁bloquea	-9.99866
▁indeniza	-9.99866
▁inglês	-9.99866
▁presença	-9.99866
desemprego	-9.99866
▁racial	-9.99866
▁século	-9.99866
▁conversa	-9.99866
▁estatais	-9.99866
▁roteiro	-9.99866
▁Centro	-9.99866
▁interesse	-9.99866
táxi	-9.99867
▁fãs	-9.99867
▁devolve	-9.99867
▁seguida	-9.99868
▁Virada	-9.99869
▁tensão	-9.99869
▁liberdade	-9.99872
▁Bueno	-9.99873
▁Bill	-9.99876
▁imigrantes	-9.99878
rega	-9.9988
▁esconde	-9.99888
▁lixo	-9.99906
▁elite	-9.99908
▁Grêmio	-9.99921
▁Sér	-9.9994
▁ativos	-9.99964
▁Exposição	-9.99966
▁objetos	-9.99983
▁paraolímpico	-9.9999
▁servidor	-10.0003
▁Mariana	-10.0005
▁permiti	-10.0006
▁servidores	-10.0008
▁quente	-10.0008
▁May	-10.0017
▁atrás	-10.0025
▁queima	-10.0029
▁entende	-10.0034
▁antiga	-10.0035
▁amor	-10.0039
assalto	-10.0045
▁At	-10.005
▁Mich	-10.0051
prova	-10.0051
pí	-10.0052
quanto	-10.0064
▁doação	-10.0067
▁publicado	-10.0074
▁formação	-10.0079
▁prejudica	-10.0079
▁Sol	-10.0081
▁recuperar	-10.0082
PR	-10.0095
▁surpreende	-10.0096
▁Protesto	-10.0102
▁Chefe	-10.0109
▁minha	-10.0111
Temer	-10.0112
▁atos	-10.0134
negociação	-10.015
vez	-10.0159
▁analisa	-10.0163
iam	-10.0165
▁empresário	-10.0167
esp	-10.0171
▁Bal	-10.0185
▁feira	-10.0185
▁Santo	-10.0187
▁clássicos	-10.0196
▁esperado	-10.0227
▁aéreas	-10.0232
▁Ze	-10.0234
▁Ad	-10.0247
▁Cade	-10.026
▁propostas	-10.0272
gest	-10.0274
ny	-10.0276
lson	-10.0278
▁voos	-10.0286
▁voo	-10.0288
ães	-10.029
▁roda	-10.0315
▁efeito	-10.0327
▁pen	-10.0343
▁ideias	-10.0348
%	-10.0352
▁viajar	-10.0356
▁local	-10.0364
▁New	-10.0366
dido	-10.0385
legal	-10.0385
nada	-10.039
▁partida	-10.0413
Sena	-10.0432
▁histórias	-10.0432
K	-10.0433
▁arquiva	-10.0437
fusão	-10.0438
nflação	-10.0439
articula	-10.0441
Programa	-10.0441
▁2012	-10.0441
▁Amazônia	-10.0441
▁Bernardinho	-10.0441
▁Campeões	-10.0441
▁Civil	-10.0441
▁Pacaembu	-10.0441
▁Peça	-10.0441
▁Política	-10.0441
▁República	-10.0441
▁Segurança	-10.0441
▁Zanetti	-10.0441
▁assédio	-10.0441
▁autônomo	-10.0441
▁ciclovia	-10.0441
▁estrutura	-10.0441
▁eventua	-10.0441
▁gastronomia	-10.0441
▁gratuito	-10.0441
▁homenageia	-10.0441
▁homenagem	-10.0441
▁impulsiona	-10.0441
▁microcefalia	-10.0441
▁piscina	-10.0441
▁preconceito	-10.0441
▁publicidade	-10.0441
▁reconhece	-10.0441
▁revezamento	-10.0441
▁silêncio	-10.0441
▁sábado	-10.0441
▁véspera	-10.0441
▁Celso	-10.0441
▁Mudança	-10.0441
▁alimenta	-10.0441
▁Jorge	-10.0441
▁espalha	-10.0441
▁Motorista	-10.0441
▁Dupla	-10.0441
▁OAS	-10.0441
▁escritor	-10.0441
▁direção	-10.0441
▁Putin	-10.0441
▁alimentos	-10.0441
▁resiste	-10.0441
ês	-10.0441
▁leilão	-10.0441
▁controla	-10.0441
▁administra	-10.0442
▁Trans	-10.0442
▁carrega	-10.0442
▁financiamento	-10.0442
▁recessão	-10.0442
▁migrantes	-10.0442
▁estima	-10.0442
▁surpresa	-10.0445
▁cirurgia	-10.0447
▁Castro	-10.0447
▁presídio	-10.0447
▁ponta	-10.0447
▁chapa	-10.0448
▁torcedores	-10.0448
▁repatriação	-10.0449
ael	-10.045
▁tributo	-10.0459
ach	-10.0465
▁Mega	-10.0466
▁audiência	-10.0466
▁bola	-10.0469
▁RJ	-10.0471
teto	-10.0474
vasão	-10.0476
▁embaixador	-10.0479
▁lote	-10.0481
empre	-10.0484
▁nadador	-10.0493
ok	-10.0504
tória	-10.0528
▁poucos	-10.0529
▁reação	-10.053
▁Wal	-10.0533
▁perdem	-10.0535
bil	-10.0545
▁minutos	-10.0553
mails	-10.0553
▁aproveita	-10.0554
Fo	-10.0568
▁terceiro	-10.0586
▁indi	-10.0606
▁fun	-10.0609
▁melhorar	-10.0636
BB	-10.064
▁dúvida	-10.0641
▁cliente	-10.0641
▁vinho	-10.0642
defini	-10.0647
▁fro	-10.0663
diretor	-10.0676
golpe	-10.0679
SC	-10.0684
No	-10.0711
▁clientes	-10.0712
▁dúvidas	-10.0712
▁retomar	-10.072
▁criador	-10.0728
▁av	-10.0747
▁apartamentos	-10.0765
▁viver	-10.0786
máf	-10.0787
▁lucra	-10.0787
▁Un	-10.0797
▁terroristas	-10.0808
▁vacina	-10.081
▁provas	-10.0812
oca	-10.0828
▁26	-10.0841
▁euro	-10.0848
uras	-10.0876
compartilha	-10.0888
▁barra	-10.091
▁San	-10.0914
▁aplica	-10.0916
plex	-10.0917
responsabilidade	-10.0917
▁Bradesco	-10.0917
▁Curitiba	-10.0917
▁Estudante	-10.0917
▁Feliciano	-10.0917
▁Grécia	-10.0917
▁Inglaterra	-10.0917
▁Primeira	-10.0917
▁Primeiro	-10.0917
▁Rousseff	-10.0917
▁Uruguai	-10.0917
▁adversário	-10.0917
▁atrapalha	-10.0917
▁avanço	-10.0917
▁beleza	-10.0917
▁conclui	-10.0917
▁câmbio	-10.0917
▁despenca	-10.0917
▁distância	-10.0917
▁diálogo	-10.0917
▁estratégia	-10.0917
▁igreja	-10.0917
▁infantis	-10.0917
▁palestra	-10.0917
▁prisões	-10.0917
▁suspensão	-10.0917
▁vestibular	-10.0917
▁árvore	-10.0917
▁CCJ	-10.0917
▁Pimentel	-10.0917
▁canoagem	-10.0917
▁cautela	-10.0917
▁Equipe	-10.0917
▁negra	-10.0917
▁COB	-10.0917
▁Pessoa	-10.0917
▁café	-10.0917
▁aborda	-10.0917
▁locais	-10.0917
▁Sexta	-10.0917
▁faixa	-10.0917
▁manobra	-10.0917
▁trens	-10.0917
▁Delator	-10.0918
▁Silvi	-10.0918
▁sindicato	-10.0918
▁novidade	-10.0918
▁total	-10.0918
▁punição	-10.0918
▁tráfico	-10.0918
▁Moreira	-10.0918
▁qualidade	-10.0919
▁transmissão	-10.0919
▁gosto	-10.092
▁retorno	-10.0922
▁decreta	-10.0922
▁seguido	-10.0922
▁Chico	-10.0924
frica	-10.0924
▁Nadador	-10.0926
▁Carlos	-10.0926
nel	-10.0926
▁contesta	-10.0927
▁rombo	-10.0927
▁viol	-10.0928
▁dobra	-10.0934
IM	-10.094
▁trabalha	-10.094
▁80	-10.0941
▁ficção	-10.0946
▁MP	-10.0949
▁autoridade	-10.0956
▁topo	-10.0957
▁benefícios	-10.0959
▁interna	-10.0961
▁rota	-10.0971
▁Site	-10.0973
▁Meta	-10.0977
▁casamento	-10.098
essão	-10.0991
▁assistir	-10.0992
▁el	-10.0996
▁normal	-10.0997
▁PC	-10.1003
▁gosta	-10.1013
▁situa	-10.1018
▁cont	-10.1019
▁eliminado	-10.1022
▁estudantes	-10.1029
▁Médicos	-10.1037
▁decora	-10.1079
▁atrae	-10.1082
▁entregar	-10.1083
prov	-10.1088
▁olímpicas	-10.109
Sou	-10.1096
▁chegam	-10.1097
▁vela	-10.1103
▁ignora	-10.1111
Tem	-10.1112
ell	-10.1125
▁aval	-10.1133
▁coisa	-10.1141
▁aérea	-10.1142
▁amigo	-10.1142
▁petista	-10.1143
▁Candidatos	-10.1146
▁foto	-10.1158
▁bebês	-10.116
▁recusa	-10.118
▁fac	-10.1182
▁positivo	-10.1182
▁nosso	-10.1205
▁olímpicos	-10.1218
▁Dois	-10.122
▁explicar	-10.1225
berto	-10.1227
▁Quadr	-10.1234
junto	-10.1248
aída	-10.1276
ff	-10.1287
▁investir	-10.1292
▁aprender	-10.1294
▁Ac	-10.1315
▁gays	-10.1315
▁Val	-10.1331
▁MG	-10.1333
▁crescem	-10.1336
ocupam	-10.1351
▁45	-10.1371
,8	-10.1378
▁representa	-10.1391
▁isola	-10.1403
bro	-10.1403
raça	-10.1409
▁Pai	-10.141
▁Tom	-10.1417
▁blog	-10.1417
ministra	-10.1417
Hamilton	-10.1417
▁Amazon	-10.1417
▁Barbosa	-10.1417
▁Guarulhos	-10.1417
▁LGBT	-10.1417
▁Lewandowski	-10.1417
▁Padilha	-10.1417
▁Prince	-10.1417
▁Shakespeare	-10.1417
▁Tesouro	-10.1417
▁alternativa	-10.1417
▁antidoping	-10.1417
▁beneficia	-10.1417
▁bloqueia	-10.1417
▁chinesa	-10.1417
▁cientista	-10.1417
▁espécie	-10.1417
▁estimula	-10.1417
▁literatura	-10.1417
▁outubro	-10.1417
▁renuncia	-10.1417
▁sugestões	-10.1417
▁suspenso	-10.1417
▁trailer	-10.1417
núncio	-10.1417
▁Campanha	-10.1417
▁Queiroz	-10.1417
▁batalha	-10.1417
▁prática	-10.1417
▁feriado	-10.1417
▁garoto	-10.1417
▁regime	-10.1417
▁OEA	-10.1417
▁Relator	-10.1417
▁exonera	-10.1417
David	-10.1417
▁reflete	-10.1417
▁branco	-10.1417
▁Club	-10.1417
▁Bahia	-10.1417
▁baleado	-10.1417
▁concede	-10.1418
▁russa	-10.1418
▁Estudo	-10.1418
▁start	-10.1418
▁ruim	-10.1418
▁Record	-10.1418
▁Acordo	-10.1419
▁editor	-10.1419
▁escala	-10.1419
▁Policia	-10.142
▁rock	-10.1421
▁documentário	-10.1421
▁passage	-10.1421
▁calor	-10.1423
ltimo	-10.1423
cro	-10.1424
,5%	-10.1426
▁sociedade	-10.1428
▁esperança	-10.1428
▁tanto	-10.1428
exame	-10.1429
▁tabu	-10.1432
▁10%	-10.1433
▁Secretário	-10.1433
▁can	-10.1439
▁Rog	-10.1441
cé	-10.1459
▁Ser	-10.1461
carga	-10.1462
floresta	-10.1464
▁Barra	-10.1468
▁decidir	-10.1473
▁Ed	-10.1478
▁bloco	-10.1488
Bo	-10.1489
▁donos	-10.1494
▁Cri	-10.1496
▁pequenos	-10.1497
▁Dez	-10.1501
▁associação	-10.1503
▁este	-10.1504
▁atirador	-10.1514
30	-10.1518
▁Fri	-10.1521
lus	-10.1538
▁desculpas	-10.1539
▁casas	-10.1542
▁afastar	-10.1542
▁sente	-10.1555
▁Fundos	-10.1555
▁cumprir	-10.1584
pic	-10.159
enas	-10.1657
▁década	-10.1663
▁artista	-10.1673
▁Investiga	-10.1685
▁Out	-10.1689
▁outro	-10.1692
▁coisas	-10.1702
▁fila	-10.1709
lim	-10.1712
estação	-10.1716
▁má	-10.1723
▁Pen	-10.1724
sem	-10.173
▁remo	-10.1737
▁ajud	-10.1746
ila	-10.1751
▁1%	-10.1753
pal	-10.1758
cursos	-10.1761
▁esperar	-10.1777
▁põe	-10.1778
▁debates	-10.1796
▁cem	-10.1806
▁políticas	-10.1812
▁Bra	-10.1819
▁mãos	-10.1822
ense	-10.1824
▁relator	-10.1841
▁queria	-10.1848
▁Mari	-10.1878
▁Par	-10.188
▁cortes	-10.1885
▁nove	-10.1891
▁trabalhar	-10.1894
▁momentos	-10.1896
ps	-10.1904
▁Rob	-10.1913
itude	-10.1914
▁Federa	-10.1923
brexit	-10.1944
histórica	-10.1944
▁Aleppo	-10.1944
▁Copacabana	-10.1944
▁Geddel	-10.1944
▁Henrique	-10.1944
▁IBGE	-10.1944
▁artística	-10.1944
▁caminhão	-10.1944
▁comercial	-10.1944
▁consulta	-10.1944
▁documentos	-10.1944
▁empréstimo	-10.1944
▁iPhone	-10.1944
▁limpeza	-10.1944
▁recomenda	-10.1944
▁sequência	-10.1944
▁torneio	-10.1944
▁trânsito	-10.1944
▁licença	-10.1944
▁quadro	-10.1944
▁rodovia	-10.1944
▁Armadas	-10.1944
▁SUS	-10.1944
▁gripe	-10.1944
▁Soares	-10.1944
▁comunicação	-10.1944
▁mídia	-10.1944
▁Cabral	-10.1944
▁médio	-10.1944
▁pedra	-10.1944
▁Chuva	-10.1944
▁cogita	-10.1944
▁Egito	-10.1944
▁apertura	-10.1944
▁ritmo	-10.1944
▁Internacional	-10.1944
▁vazamento	-10.1944
▁perdida	-10.1944
▁agressão	-10.1944
Social	-10.1944
▁Entre	-10.1944
▁mistura	-10.1944
▁diferença	-10.1944
▁Jogador	-10.1945
▁visão	-10.1945
▁itens	-10.1945
▁perfil	-10.1946
▁comanda	-10.1946
▁cadeira	-10.1946
▁passe	-10.1947
finais	-10.1948
▁demite	-10.195
▁gestor	-10.1951
▁questão	-10.1952
▁Cinema	-10.1953
▁atende	-10.1953
▁400	-10.1955
▁pessoal	-10.1955
▁perman	-10.1955
feliz	-10.1955
▁investimentos	-10.1957
▁Economista	-10.1957
fogo	-10.1957
▁pasta	-10.1957
ixo	-10.1958
▁Aires	-10.196
▁expansão	-10.1964
▁BR	-10.1966
▁Rosa	-10.197
▁Procurador	-10.1971
▁Pan	-10.1976
Nun	-10.1976
▁roupas	-10.1977
▁solução	-10.1983
▁Governador	-10.1986
▁otimismo	-10.1986
▁enfrentar	-10.1989
▁Segunda	-10.199
▁lugares	-10.1999
Ben	-10.203
▁cartun	-10.2032
lher	-10.2032
▁menores	-10.2045
▁técnicos	-10.2049
trato	-10.2066
▁comenta	-10.2086
▁reage	-10.2109
ep	-10.2113
▁orienta	-10.2115
▁remédios	-10.212
▁pesquisas	-10.2123
inhas	-10.2125
▁humanos	-10.2128
▁Tur	-10.2132
apo	-10.2135
▁entrar	-10.2137
han	-10.2164
▁sede	-10.2191
▁lançar	-10.2203
come	-10.2211
▁sobem	-10.2215
▁fatos	-10.2216
ivo	-10.222
▁bebê	-10.2223
▁enfrentam	-10.2223
▁Ten	-10.2223
▁Nem	-10.2225
▁filas	-10.2234
▁doações	-10.2243
▁St	-10.225
▁Vida	-10.2255
▁vinhos	-10.2261
cke	-10.2305
▁ger	-10.232
▁marcas	-10.2329
▁Pais	-10.2332
adrão	-10.234
,6%	-10.2347
